<html><head><title>London summary 2014</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c0{line-height:1.15;padding-top:0pt;widows:2;orphans:2;text-align:center;direction:rtl;padding-bottom:10pt;page-break-after:avoid}.c7{line-height:1.15;padding-top:0pt;widows:2;orphans:2;direction:ltr;padding-bottom:10pt}.c2{color:#666666;font-size:13pt;font-style:italic;font-family:"Trebuchet MS"}.c1{widows:2;orphans:2;direction:rtl}.c6{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c8{text-decoration:line-through}.c4{height:11pt}.c3{text-align:center}.c5{page-break-after:avoid}.c9{padding-top:10pt}.title{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:right;color:#000000;font-size:21pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}.subtitle{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:center;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt;page-break-after:avoid}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:right;color:#000000;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h2{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h3{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h4{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h5{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h6{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}</style></head><body class="c6"><p class="c1 c5 title"><a name="h.ya9c63127ifv"></a><span>&#1496;&#1497;&#1493;&#1500; &#1500;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1493;&#1491;&#1512;&#1493;&#1501; &#1488;&#1504;&#1490;&#1500;&#1497;&#1492;, 2014.</span></p><h1 class="c1 c5"><a name="h.35aew44eeu84"></a><span>&#1497;&#1493;&#1501; &#1493;&#39; - &#1492;&#1490;&#1506;&#1492;.</span></h1><p class="c1"><span>&#1488;&#1495;&#1512;&#1497; &#1492;&#1499;&#1504;&#1493;&#1514; &#1502;&#1512;&#1493;&#1489;&#1493;&#1514; &#1513;&#1499;&#1500;&#1500;&#1493; &#1492;&#1494;&#1502;&#1504;&#1514; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1499;&#1500; &#1502;&#1492; &#1513;&#1492;&#1514;&#1488;&#1508;&#1513;&#1512;, &#1492;&#1496;&#1497;&#1505;&#1492; &#1497;&#1493;&#1510;&#1488;&#1514; &#1489;15:00 &#1502;&#1496;&#1512;&#1502;&#1497;&#1504;&#1500; 1. &#1500;&#1488;, &#1489;&#1506;&#1510;&#1501; 3, &#1500;&#1508;&#1497; &#1505;&#1502;&#1505; &#1513;&#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1497;&#1493;&#1501;-&#1497;&#1493;&#1502;&#1497;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497; &#1492;&#1496;&#1497;&#1505;&#1492;. &#1489;&#1491;&#1497;&#1511;&#1492; &#1489;&#1488;&#1514;&#1512; &#1504;&#1514;&#1489;&quot;&#1490; &#1502;&#1512;&#1488;&#1492; &#1513;&#1489;&#1490;&#1500;&#1500; &#1488;&#1497;&#1502;&#1493;&#1504;&#1497; &#1495;&#1497;&#1500; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; (&#1488;&#1493; &#1502;&#1513;&#1492;&#1493;), &#1499;&#1500; &#1492;&#1496;&#1497;&#1505;&#1493;&#1514; &#1497;&#1493;&#1510;&#1488;&#1493;&#1514; &#1502;-3, &#1488;&#1494; &#1504;&#1511;&#1493;&#1493;&#1492; &#1500;&#1496;&#1493;&#1489;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1499;-3 &#1513;&#1506;&#1493;&#1514; &#1500;&#1508;&#1504;&#1497; &#1492;&#1496;&#1497;&#1505;&#1492;, &#1493;&#1494;&#1493; &#1508;&#1506;&#1501; &#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1489;&#1492; &#1494;&#1492; &#1489;&#1488;&#1502;&#1514; &#1492;&#1497;&#1492; &#1502;&#1493;&#1510;&#1491;&#1511;; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1500; &#1488;&#1497;&#1494;&#1497;&#1490;&#39;&#1496; &#1502;&#1513;&#1493;&#1514;&#1507; &#1506;&#1501; &#1492;&#1496;&#1497;&#1505;&#1493;&#1514; &#1492;&#1494;&#1493;&#1500;&#1493;&#1514; &#1500;&#1512;&#1493;&#1491;&#1493;&#1505; &#1493;&#1499;&#1493;&#39;, &#1493;&#1500;&#1499;&#1503; &#1492;&#1497;&#1492; &#1491;&#1497; &#1502;&#1500;&#1488;. &#1502;&#1492; &#1490;&#1501; &#1513;&#1504;&#1505;&#1506;&#1504;&#1493; &#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1506;&#1493;&#1504;&#1492; &#1493;&#1489;&#1491;&#1497;&#1493;&#1511; &#1488;&#1495;&#1512;&#1497; &#1492;&#1502;&#1489;&#1510;&#1506; (&#1489;&#1488;&#1493;&#1508;&#1503; &#1500;&#1488; &#1502;&#1514;&#1493;&#1499;&#1504;&#1503;). </span></p><p class="c1"><span>&#1492;&#1514;&#1493;&#1512; &#1500;&#1514;&#1513;&#1488;&#1493;&#1500; &#1492;&#1489;&#1496;&#1495;&#1493;&#1504;&#1497; &#1500;&#1511;&#1495; &#1494;&#1502;&#1503; &#1502;&#1492;, &#1489;&#1497;&#1511;&#1493;&#1512;&#1514; &#1492;&#1491;&#1512;&#1499;&#1493;&#1504;&#1497;&#1501; &#1490;&#1501;, &#1488;&#1489;&#1500; &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1489;&#1489;&#1497;&#1491;&#1493;&#1511; &#1492;&#1514;&#1497;&#1511;&#1497;&#1501; &#1500;&#1502;&#1496;&#1493;&#1505; &#1504;&#1497;&#1514;&#1503; &#1492;&#1497;&#1492; &#1500;&#1492;&#1489;&#1497;&#1488; &#1500;&#1488; &#1512;&#1511; &#1488;&#1493;&#1499;&#1500;, &#1488;&#1500;&#1488; &#1490;&#1501; &#1489;&#1511;&#1489;&#1493;&#1511;&#1497; &#1502;&#1497;&#1501; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501;. &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1491;&#1497;&#1493;&#1496;&#1497;-&#1508;&#1512;&#1497; &#1504;&#1493;&#1514;&#1512;&#1493; &#1500;&#1504;&#1493; (&#1512;&#1511;) &#1499;-45 &#1491;&#1511;&#1493;&#1514; &#1506;&#1491; &#1500;&#1506;&#1500;&#1497;&#1492; &#1500;&#1502;&#1496;&#1493;&#1505;, &#1493;&#1504;&#1488;&#1502;&#1505; &#1502;&#1505;&#1508;&#1512; &#1508;&#1506;&#1502;&#1497;&#1501; &#1513;&#1499;&#1491;&#1488;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1489;&#1494;&#1502;&#1503; &#1499;&#1497; &#1488;&#1497;&#1494;&#1497;&#1490;&#39;&#1496; &#1502;&#1502;&#1492;&#1512;&#1497;&#1501;. &#1492;&#1494;&#1502;&#1503; &#1489;&#1491;&#1497;&#1493;&#1511; &#1492;&#1505;&#1508;&#1497;&#1511; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1512;&#1490;&#1512; &#1512;&#1488;&#1504;&#1509;&#39; &#1513;&#1492;&#1497;&#1514;&#1492; &#1497;&#1511;&#1512;&#1492; &#1489;&#1499;-10 &#1513;&#1495; &#1502;&#1492;&#1502;&#1511;&#1489;&#1497;&#1500;&#1492; &#1502;&#1495;&#1493;&#1509; &#1500;&#1504;&#1514;&#1489;&quot;&#1490;, &#1493;&#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1497;&#1513; &#1513;&#1501; &#1499;&#1504;&#1508;&#1497;&#1497;&#1501; &#1502;&#1502;&#1513; &#1505;&#1489;&#1497;&#1512;&#1493;&#1514;. &#1512;&#1511; &#1495;&#1489;&#1500; &#1513;&#1492;&#1514;&#1495;&#1493;&#1513;&#1492; &#1489;&#1504;&#1514;&#1489;&quot;&#1490; &#1492;&#1497;&#1488; &#1499;&#1502;&#1493; &#1513;&#1500; &#1511;&#1504;&#1497;&#1493;&#1503; &#1489;&#1494;&#1502;&#1503; &#1492;&#1495;&#1493;&#1508;&#1513; &#1492;&#1490;&#1491;&#1493;&#1500;.</span></p><p class="c1"><span>&#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1502;&#1496;&#1493;&#1505;. &#1505;&#1492;&quot;&#1499; &#1488;&#1504;&#1497; &#1492;&#1493;&#1508;&#1514;&#1506;&#1514;&#1497; &#1500;&#1496;&#1493;&#1489;&#1492; &#1502;&#1492;&#1496;&#1497;&#1505;&#1492; &quot;&#1492;&#1494;&#1493;&#1500;&#1492;&quot;. &#1492;&#1502;&#1496;&#1493;&#1505; &#1492;&#1497;&#1492; &#1495;&#1491;&#1513;. &#1492;&#1499;&#1505;&#1488;&#1493;&#1514; &#1488;&#1493;&#1500;&#1497; &#1511;&#1510;&#1514; &#1508;&#1495;&#1493;&#1514; &#1504;&#1493;&#1495;&#1497;&#1501; &#1502;&#1495;&#1500;&#1511; &#1502;&#1492;&#1496;&#1497;&#1505;&#1493;&#1514; &#1513;&#1492;&#1497;&#1497;&#1514;&#1497; &#1489;&#1492;&#1501;, &#1493;&#1489;&#1506;&#1497;&#1511;&#1512; - &#1492;&#1499;&#1505;&#1488; &#1500;&#1488; &#1504;&#1513;&#1499;&#1489; &#1488;&#1495;&#1493;&#1512;&#1492; &#1493;&#1492;&#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1513;&#1500;&#1497; &#1511;&#1510;&#1514; &#1504;&#1514;&#1511;&#1506;&#1493; &#1489;&#1502;&#1493;&#1513;&#1489; &#1513;&#1502;&#1500;&#1508;&#1504;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1500;&#1488; &#1489;&#1488;&#1502;&#1514; &#1492;&#1497;&#1492; &#1502;&#1493;&#1512;&#1490;&#1513;. &#1499;&#1502;&#1493; &#1499;&#1503; &#1504;&#1510;&#1508;&#1493; &#1489;&#1496;&#1497;&#1505;&#1492; &#1502;&#1505;&#39; &#1500;&#1488; &#1511;&#1496;&#1503; &#1513;&#1500; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1512;&#1497;&#1511;&#1497;&#1501;. </span></p><p class="c1"><span>&#1489;&#1496;&#1497;&#1505;&#1492; &#1488;&#1497;&#1503; &#1488;&#1493;&#1499;&#1500;. &#1492;&#1493;&#1508;&#1514;&#1506;&#1514;&#1497; &#1500;&#1490;&#1500;&#1493;&#1514; &#1513;&#1488;&#1504;&#1513;&#1497;&#1501; &#1489;&#1499;&#1500; &#1512;&#1490;&#1506; &#1504;&#1514;&#1493;&#1503; &#1511;&#1493;&#1504;&#1497;&#1501; &#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1502;&#1492;&#1491;&#1497;&#1493;&#1496;&#1497;-&#1508;&#1512;&#1497; &#1513;&#1500; &#1492;&#1502;&#1496;&#1493;&#1505;, &#1493;&#1490;&#1501; &#1511;&#1508;&#1492;, &#1513;&#1514;&#1497;&#1492; &#1493;&#1488;&#1512;&#1493;&#1495;&#1493;&#1514;. &#1502;&#1494;&#1500; &#1513;&#1492;&#1489;&#1488;&#1504;&#1493; &#1511;&#1510;&#1514; &#1502;&#1497;&#1501; &#1493;&#1495;&#1496;&#1497;&#1508;&#1497;&#1501; &#1502;&#1492;&#1489;&#1497;&#1514;. &#1492;&#1496;&#1497;&#1505;&#1492; &#1506;&#1489;&#1512;&#1492; &#1491;&#1497; &#1495;&#1500;&#1511;, &#1493;&#1488;&#1494; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1514;&#1493;&#1512; &#1513;&#1500; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;&#1514; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;, &#1489;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; Luton. &#1494;&#1492; &#1500;&#1511;&#1495; &#1494;&#1502;&#1503; &#1512;&#1489;, &#1493;&#1488;&#1493;&#1500;&#1497; &#1489;&#1492;&#1497;&#1514;&#1512;&#1493; &#1494;&#1492; &#1506;&#1493;&#1489;&#1491; &#1497;&#1493;&#1514;&#1512; &#1502;&#1492;&#1512;. &#1502;&#1492; &#1513;&#1499;&#1503;, &#1489;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1506;&#1510;&#1502;&#1493; &#1499;&#1489;&#1512; &#1511;&#1504;&#1497;&#1504;&#1493; &#1505;&#1497;&#1501; &#1489;&#1499;-10 &#1500;&#1497;&#1513;&#1496; &#1493;&#1489;&#1499;&#1498; &#1504;&#1502;&#1504;&#1506;&#1504;&#1493; &#1502;&#1496;&#1497;&#1493;&#1500; &#1500;&#1495;&#1504;&#1493;&#1514; &#1497;&#1497;&#1506;&#1493;&#1491;&#1497;&#1514;. &#1502;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1504;&#1505;&#1506;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;&#1513;&#1506;&#1492; &#1493;&#1512;&#1489;&#1506; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1500;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;, &#1513;&#1489;&#1493; &#1492;&#1497;&#1492; &#1488;&#1502;&#1493;&#1512; &#1500;&#1492;&#1497;&#1493;&#1514; &#1493;&#1497;&#1508;&#1497; &#1488;&#1489;&#1500; &#1492;&#1511;&#1500;&#1497;&#1496;&#1492; &#1492;&#1497;&#1514;&#1492; &#1491;&#1497; &#1490;&#1512;&#1493;&#1506;&#1492;. &#1502;&#1494;&#1500; &#1513;&#1492;&#1497;&#1492; &#1500;&#1497; &#1505;&#1497;&#1501;.</span></p><p class="c1 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 592.50px; height: 444.38px;"><img alt="" src="images/image02.jpg" style="align:center; width: 592.50px; height: 444.38px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c3 c5 subtitle"><a name="h.qzbukl1snk8k"></a><span>&#1502;&#1499;&#1493;&#1504;&#1514; &#1489;&#1503; &#1488;&#1504;&#1491; &#1490;&#39;&#1512;&#1497; &#1489;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492;. &#1499;&#1489;&#1512; &#1502;&#1489;&#1513;&#1512; &#1496;&#1493;&#1489;&#1493;&#1514;.</span></p><p class="c1"><span>&#1492;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1513;&#1504;&#1510;&#1508;&#1493; &#1489;&#1491;&#1512;&#1498;, &#1493;&#1490;&#1501; &#1492;&#1504;&#1493;&#1507; &#1489;&#1510;&#1491; &#1492;&#1499;&#1489;&#1497;&#1513; (&#1510;&#1502;&#1495;&#1497;&#1492;), &#1504;&#1512;&#1488;&#1497;&#1501; &#1491;&#1493;&#1502;&#1497;&#1501; &#1502;&#1488;&#1491; &#1500;&#1488;&#1512;&#1509; &#1493;&#1492;&#1497;&#1493; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1490;&#1497;&#1491; &#1500;&#1497; &#1513;&#1488;&#1504;&#1497; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513; 2 (&#1512;&#1511; &#1492;&#1508;&#1493;&#1498;). &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1514;&#1495;&#1504;&#1514; victoria &#1493;&#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1504;&#1502;&#1510;&#1488; &#1514;&#1495;&#1504;&#1492; &#1488;&#1495;&#1514; &#1512;&#1495;&#1493;&#1511;&#1492; &#1502;&#1513;&#1501;. &#1504;&#1497;&#1514;&#1503; &#1492;&#1497;&#1492; &#1500;&#1500;&#1499;&#1514; &#1488;&#1489;&#1500; &#1504;&#1497;&#1510;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1514; &#1500;&#1511;&#1504;&#1493;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505; travelcard. &#1506;&#1491; &#1506;&#1499;&#1513;&#1497;&#1493;, &#1488;&#1504;&#1497; &#1502;&#1514;&#1512;&#1513;&#1501; &#1500;&#1496;&#1493;&#1489;&#1492; &#1502;&#1492;&#1489;&#1492;&#1497;&#1512;&#1493;&#1514; &#1513;&#1500; &#1492;&#1492;&#1499;&#1493;&#1493;&#1504;&#1492; &#1513;&#1501;. &#1490;&#1501; &#1492;&#1492;&#1490;&#1506;&#1492; &#1500;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1502;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492;, &#1493;&#1490;&#1501; &#1492;&#1492;&#1490;&#1506;&#1492; &#1500;&#1514;&#1495;&#1504;&#1493;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514; &#1492;&#1514;&#1495;&#1514;&#1497;&#1514;, &#1492;&#1497;&#1493; &#1491;&#1497; &#1511;&#1500;&#1493;&#1514; &#1500;&#1489;&#1497;&#1510;&#1493;&#1506;. &#1494;&#1488;&#1514; &#1489;&#1513;&#1493;&#1504;&#1492; &#1502;&#1488;&#1497;&#1496;&#1500;&#1497;&#1492; &#1500;&#1502;&#1513;&#1500;, &#1513;&#1501; &#1500;&#1506;&#1514;&#1497;&#1501; &#1492;&#1514;&#1489;&#1512;&#1489;&#1512;&#1514;&#1497; &#1499;&#1497; &#1500;&#1488; &#1502;&#1510;&#1488;&#1514;&#1497; &#1488;&#1514; &#1492;&#1513;&#1500;&#1496; &#1492;&#1502;&#1514;&#1488;&#1497;&#1501;.</span></p><p class="c1"><span>&#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 22:00 &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503;, &#1488;&#1489;&#1500; &#1499;&#1489;&#1512; &#1489;&#1491;&#1512;&#1498; &#1513;&#1502;&#1504;&#1493; &#1500;&#1489; &#1513;&#1497;&#1513; &#1500;&#1488; &#1502;&#1506;&#1496; &#1488;&#1504;&#1513;&#1497;&#1501; &#1489;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1493;&#1500;&#1499;&#1503; &#1497;&#1514;&#1499;&#1503; &#1513;&#1504;&#1493;&#1499;&#1500; &#1500;&#1510;&#1488;&#1514; &#1500;&#1488;&#1499;&#1493;&#1500; &#1502;&#1513;&#1492;&#1493;. &#1492;&#1502;&#1500;&#1493;&#1503; &#1506;&#1510;&#1502;&#1493; &#1492;&#1493;&#1488; &#1502;&#1500;&#1493;&#1503; &#1491;&#1497;&#1512;&#1493;&#1514;, &#1513;&#1489;&#1493; &#1500;&#1488; &#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1507; &#1508;&#1511;&#1497;&#1491; &#1511;&#1489;&#1500;&#1492;. &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1502;&#1497;&#1497;&#1500; &#1506;&#1501; &#1508;&#1512;&#1496;&#1497; &#1510;&#39;&#1511;-&#1488;&#1497;&#1503;, &#1513;&#1499;&#1500;&#1500; &#1492;&#1499;&#1504;&#1505;&#1514; &#1511;&#1493;&#1491;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1500;&#1491;&#1500;&#1514;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514;, &#1493;&#1502;&#1513;&#1501; &#1508;&#1512;&#1496; &#1500;&#1505;&#1497;&#1489;&#1493;&#1498; &#1496;&#1499;&#1504;&#1497; &#1511;&#1500;, &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1491;&#1497;&#1512;&#1492;. &#1492;&#1491;&#1497;&#1512;&#1492; &#1513;&#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1500;&#1500;&#1497;&#1500;&#1492; &#1491;&#1497; &#1496;&#1493;&#1489;&#1492;; &#1508;&#1512;&#1496; &#1500;&#1499;&#1498; &#1513;&#1492;&#1497;&#1488; &#1495;&#1491;&#1513;&#1492;, &#1497;&#1513; &#1489;&#1492; &#1490;&#1501; &#1514;&#1504;&#1493;&#1512;, &#1496;&#1493;&#1505;&#1496;&#1512;, &#1493;&#1499;&#1493;&#39;. &#1495;&#1489;&#1500; &#1513;&#1500;&#1488; &#1504;&#1494;&#1499;&#1492; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1494;&#1492; &#1499;&#1497; &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1493;&#1492;&#1497;&#1501; &#1508;&#1492; &#1500;&#1497;&#1500;&#1492; &#1488;&#1495;&#1491; &#1489;&#1500;&#1489;&#1491;.</span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1488;&#1512;&#1490;&#1493;&#1503; &#1511;&#1500;, &#1513;&#1502;&#1504;&#1493; &#1508;&#1506;&#1502;&#1497;&#1504;&#1493; &#1500;&#1508;&#1488;&#1489; &#1513;&#1504;&#1502;&#1510;&#1488; &#1505;&#1502;&#1493;&#1498; &#1500;&#1502;&#1500;&#1493;&#1503;. &#1500;&#1510;&#1506;&#1512;&#1504;&#1493;, &#1489;&#1513;&#1506;&#1492; 22:30-22:45 &#1492;&#1493;&#1488; &#1488;&#1502;&#1504;&#1501; &#1492;&#1497;&#1492; &#1508;&#1514;&#1493;&#1495; &#1493;&#1488;&#1507; &#1508;&#1506;&#1497;&#1500;, &#1488;&#1489;&#1500; &#1492;&#1501; &#1492;&#1508;&#1505;&#1497;&#1511;&#1493; &#1500;&#1492;&#1490;&#1497;&#1513; &#1488;&#1493;&#1499;&#1500; &#1489;21:30. &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1493;&#1491;&#1497;&#1514; &#1505;&#1502;&#1493;&#1499;&#1492; &#1513;&#1504;&#1512;&#1488;&#1514;&#1492; &#1491;&#1497; &#1508;&#1500;&#1510;&#1504;&#1497;&#1514;, &#1488;&#1489;&#1500; &#1502;&#1489;&#1496; &#1511;&#1500; &#1489;&#1514;&#1508;&#1512;&#1497;&#1496; &#1492;&#1512;&#1488;&#1492; &#1513;&#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1492;&#1501; &#1489;&#1506;&#1512;&#1498; &#1499;&#1502;&#1493; &#1489;&#1488;&#1512;&#1509;, &#1488;&#1493;&#1500;&#1497; &#1511;&#1510;&#1514; &#1497;&#1493;&#1514;&#1512; &#1494;&#1493;&#1500;&#1497;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image63.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.cfimytlkr9mx"></a><span class="c2">&#1502;&#1500;&#1493;&#1503; &#1491;&#1497;&#1512;&#1493;&#1514; &#1506;&#1501; &#1502;&#1496;&#1489;&#1495; &#1513;&#1500; &#1502;&#1502;&#1513;. </span><span>&#1499;&#1491;&#1497; &#1500;&#1492;&#1499;&#1504;&#1505; &#1492;&#1497;&#1492; &#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1508;&#1514;&#1493;&#1512; &#1495;&#1497;&#1491;&#1514; &#1492;&#1490;&#1497;&#1493;&#1503;.</span></p><p class="c1"><span>&#1492;</span><span>&#1488;&#1512;&#1493;&#1495;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1488;&#1508;&#1493;&#1488; &#1492;&#1497;&#1514;&#1492; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1493;&#1491;&#1497;&#1514;, &#1493;&#1492;&#1488;&#1493;&#1499;&#1500; &#1492;&#1497;&#1492; &#1500;&#1488; &#1512;&#1506; &#1489;&#1499;&#1500;&#1500;. &#1492;&#1514;&#1508;&#1512;&#1497;&#1496; &#1492;&#1499;&#1497;&#1500; &#1502;&#1505;&#39; &#1512;&#1489; &#1513;&#1500; &#1508;&#1512;&#1497;&#1496;&#1497;&#1501; &#1513;&#1508;&#1512;&#1496; &#1500;&#1502;&#1512;&#1499;&#1497;&#1489; &#1492;&#1506;&#1497;&#1511;&#1512;&#1497; (&#1506;&#1493;&#1507;, &#1489;&#1513;&#1512;, &#1488;&#1493;&#1512;&#1494;) &#1500;&#1488; &#1502;&#1502;&#1513; &#1492;&#1489;&#1504;&#1514;&#1497; &#1502;&#1492; &#1492;&#1493;&#1500;&#1498; &#1513;&#1501;. &#1488;&#1489;&#1500; &#1489;&#1495;&#1512;&#1504;&#1493; &#1513;&#1514;&#1497; &#1502;&#1504;&#1493;&#1514; &#1493;&#1511;&#1497;&#1493;&#1493;&#1497;&#1504;&#1493; &#1500;&#1496;&#1493;&#1489;. &#1492;&#1488;&#1502;&#1514; &#1492;&#1497;&#1488; &#1513;&#1492;&#1497;&#1492; &#1500;&#1488; &#1512;&#1506; &#1489;&#1499;&#1500;&#1500;, &#1493;&#1492;&#1514;&#1495;&#1493;&#1513;&#1492; &#1502;&#1493;&#1490;&#1489;&#1512;&#1514; &#1500;&#1488;&#1493;&#1512; &#1492;&#1513;&#1502;&#1493;&#1506;&#1493;&#1514; &#1513;&#1492;&#1488;&#1493;&#1499;&#1500; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1490;&#1512;&#1493;&#1506;. &#1499;&#1502;&#1493; &#1499;&#1503; &#1492;&#1505;&#1514;&#1489;&#1512; &#1513;&#1508;&#1497;&#1497;&#1504;&#1496; &#1508;&#1492; &#1492;&#1493;&#1488; &#1499;568 &#1502;&quot;&#1500; (&#1493;&#1506;&#1500;&#1492; &#1508;&#1495;&#1493;&#1514; &#1502;30 &#1513;&#1495;), &#1488;&#1494; &#1488;&#1501; &#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1497;&#1511;&#1512;&#1492;, &#1500;&#1488; &#1489;&#1512;&#1493;&#1512; &#1500;&#1497; &#1502;&#1492; &#1497;&#1513;&#1512;&#1488;&#1500;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1497;&#1514;&#1499;&#1503; &#1513;&#1504;&#1490;&#1500;&#1492; &#1513;&#1489;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1488;&#1495;&#1512;&#1497;&#1501; &#1492;&#1502;&#1510;&#1489; &#1490;&#1512;&#1493;&#1506; &#1497;&#1493;&#1514;&#1512;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image04.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.b1xbwu4qqosy"></a><span class="c2">&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1493;&#1491;&#1497;&#1514; &#1504;&#1495;&#1502;&#1491;&#1492;. &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1508;&#1514;&#1493;&#1495;&#1493;&#1514; </span><span>&#1488;&#1495;&#1512;&#1497; </span><span class="c2">&#1513;&#1492;&#1502;&#1496;&#1489;&#1495; &#1489;&#1508;&#1488;&#1489;&#1497;&#1501; &#1499;&#1489;&#1512; &#1502;&#1494;&#1502;&#1503; &#1492;&#1500;&#1498; &#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image62.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.ff1xpmv1eiwy"></a><span class="c2">&#1508;&#1497;&#1497;&#1504;&#1496; &#1489;&#1512;&#1497;&#1496;&#1497;. &#1488;&#1504;&#1497; &#1502;&#1502;&#1514;&#1497;&#1503; &quot;&#1500;&#1499;&#1493;&#1505;&#1493;&#1514; &#1513;&#1500; &#1508;&#1497;&#1497;&#1504;&#1496;&quot; &#1499;&#1494;&#1492; &#1489;&#1488;&#1512;&#1509;, &#1493;&#1500;&#1488; &#1500;&#1513;&#1511;&#1512; &#1492;440.</span></p><h1 class="c1 c5"><a name="h.87vqrudx2w6j"></a><span>&#1497;&#1493;&#1501; &#1513;&#39; - &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501; &#1493;&#1513;&#1493;&#1511; &#1488;&#1493;&#1499;&#1500;.</span></h1><p class="c1"><span>&rlm;&rlm;&lrm;&lrm;&#1511;&#1502;&#1504;&#1493; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 8-9 &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1502;&#1492;&#1500;&#1497;&#1500;&#1492; &#1492;&#1497;&#1495;&#1497;&#1491; &#1489;&#1502;&#1500;&#1493;&#1503;. &#1492;&#1505;&#1497;&#1489;&#1492; &#1513;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1500;&#1497;&#1500;&#1492; &#1488;&#1495;&#1491; &#1489;&#1500;&#1489;&#1491; &#1492;&#1497;&#1488; &#1513;&#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1502;&#1511;&#1493;&#1512;&#1497; &#1492;&#1497;&#1492; &#1500;&#1492;&#1490;&#1497;&#1506; &#1492;&#1497;&#1493;&#1501;, &#1488;&#1498; &#1489;&#1490;&#1500;&#1500; &#1505;&#1497;&#1508;&#1493;&#1512;&#1497; &#1496;&#1497;&#1505;&#1493;&#1514; &#1491;&#1512;&#1498; &#1496;&#1493;&#1512;&#1511;&#1497;&#1513; &#1493;&#1492;&#1502;&#1510;&#1489; &#1489;&#1488;&#1512;&#1509;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1489;&#1496;&#1500; &#1493;&#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512; &#1492;&#1490;&#1506;&#1504;&#1493; &#1497;&#1493;&#1501; &#1500;&#1508;&#1504;&#1497; &#1506;&#1501; &#1488;&#1497;&#1494;&#1497;&#1490;&#39;&#1496;. &#1489;&#1499;&#1500; &#1502;&#1511;&#1512;&#1492;, &#1511;&#1497;&#1508;&#1500;&#1504;&#1493; &#1489;&#1502;&#1500;&#1493;&#1503; &#1492;&#1491;&#1497;&#1512;&#1493;&#1514; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1510;&#1508;&#1493;&#1503; &#1492;&#1497;&#1497;&#1491; &#1508;&#1488;&#1512;&#1511;, &#1502;&#1497;&#1511;&#1493;&#1502;&#1493; &#1513;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1495;&#1491;&#1513; &#1513;&#1489;&#1493; &#1504;&#1513;&#1492;&#1492; &#1506;&#1491; &#1513;&#1504;&#1510;&#1488; &#1502;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;. &#1500;&#1508;&#1497; &#1492;&#1514;&#1499;&#1504;&#1493;&#1503;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1513;&#1497;&#1501; &#1513;&#1501; &#1488;&#1514; &#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514;, &#1504;&#1500;&#1498; &#1500;-British museum &#1493;&#1504;&#1495;&#1494;&#1493;&#1512; &#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1493;&#1514;&#1512; &#1499;&#1491;&#1497; &#1500;&#1506;&#1513;&#1493;&#1514; &#1510;&#39;&#1511;-&#1488;&#1497;&#1503;.</span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1494;&#1502;&#1503; &#1511;&#1510;&#1512; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; &#1492;&#1495;&#1491;&#1513;, &#1493;&#1513;&#1493;&#1489; &#1492;&#1493;&#1508;&#1514;&#1506;&#1514;&#1497; &#1502;&#1499;&#1502;&#1492; &#1513;&#1511;&#1500; &#1500;&#1492;&#1514;&#1504;&#1492;&#1500; &#1508;&#1492;; &#1490;&#1501; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1492;&#1504;&#1497;&#1493;&#1493;&#1496; &#1489;-tube &#1493;&#1490;&#1501; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1492;&#1492;&#1490;&#1506;&#1492; &#1502;&#1492;&#1514;&#1495;&#1504;&#1492; &#1500;&#1488;&#1514;&#1512; &#1492;&#1512;&#1510;&#1493;&#1497;. &#1497;&#1514;&#1499;&#1503; &#1513;&#1494;&#1492; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1499;&#1489;&#1512; &#1492;&#1497;&#1497;&#1514;&#1497; &#1489;&#1499;&#1502;&#1492; &#1506;&#1512;&#1497;&#1501; &#1491;&#1493;&#1502;&#1493;&#1514;, &#1488;&#1489;&#1500; &#1488;&#1504;&#1497; &#1495;&#1493;&#1513;&#1489; &#1513;&#1492;&#1502;&#1510;&#1489; &#1508;&#1492; &#1508;&#1513;&#1493;&#1496; &#1496;&#1493;&#1489; &#1497;&#1493;&#1514;&#1512;. &#1489;&#1502;&#1513;&#1498; &#1492;&#1497;&#1493;&#1501; &#1492;&#1512;&#1490;&#1513;&#1514;&#1497; &#1499;&#1502;&#1492; &#1508;&#1506;&#1502;&#1497;&#1501; &#1499;&#1488;&#1497;&#1500;&#1493; &#1513;&#1494;&#1492; &#1502;&#1492; &#1513;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1492;&#1497;&#1514;&#1492; &#1512;&#1493;&#1510;&#1492; &#1500;&#1492;&#1497;&#1493;&#1514;, &#1500;&#1502;&#1513;&#1500;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image52.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.qfbieko2xhww"></a><span>&#1502;&#1495;&#1494;&#1492; &#1504;&#1491;&#1497;&#1512; &#1513;&#1500; &#1492;&#1502;&#1514;&#1504;&#1492; </span><span>&#1489;&#1514;&#1495;&#1504;&#1514; </span><span>&#1496;&#1497;&#1493;&#1489;.</span></p><p class="c1"><span>&#1499;&#1488;&#1502;&#1493;&#1512;, &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503;, &#1513;&#1492;&#1508;&#1506;&#1501; &#1492;&#1493;&#1488; &#1502;&#1500;&#1493;&#1503; &#1500;&#1499;&#1500; &#1491;&#1489;&#1512;. &#1488;&#1501; &#1489;&#1502;&#1500;&#1493;&#1503; &#1492;&#1511;&#1493;&#1491;&#1501; &#1500;&#1488; &#1491;&#1497;&#1489;&#1512;&#1504;&#1493; &#1506;&#1501; &#1488;&#1507; &#1488;&#1495;&#1491;, &#1508;&#1492; &#1497;&#1513; &#1511;&#1489;&#1500;&#1492; &#1493;&#1497;&#1513; &#1511;&#1493;&#1504;&#1505;&#1497;&#1497;&#1512;&#1494;&#39; &#1493;&#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1512;&#1488;&#1492; &#1499;&#1488;&#1497;&#1500;&#1493; &#1513;&#1508;&#1506;&#1501; &#1492;&#1493;&#1488; &#1492;&#1497;&#1492; &#1502;&#1500;&#1493;&#1503; &#1502;&#1508;&#1493;&#1488;&#1512;, &#1493;&#1492;&#1497;&#1493;&#1501; - &#1502;&#1500;&#1493;&#1503; &#1513;&#1492;&#1497;&#1492; &#1508;&#1506;&#1501; &#1502;&#1508;&#1493;&#1488;&#1512;. &#1499;&#1510;&#1508;&#1493;&#1497;, &#1492;&#1495;&#1491;&#1512; &#1500;&#1488; &#1492;&#1497;&#1492; &#1502;&#1493;&#1499;&#1503; &#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1493;&#1500;&#1499;&#1503; &#1492;&#1513;&#1488;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image26.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c5 c7 subtitle"><a name="h.syh73fjv6e5e"></a><span class="c2">WiFi </span><span>Box.</span></p><p class="c1"><span>&#1489;&#1491;&#1512;&#1498; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1505;&#1496;&#1488;&#1512;&#1489;&#1488;&#1511;&#1505; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1511;&#1500;&#1492; (&#1499;&#1512;&#1490;&#1497;&#1500;: &#1488;&#1493;&#1499;&#1500; &#1496;&#1493;&#1489;, &#1492;&#1511;&#1508;&#1492; &#1506;&#1513;&#1493;&#1497; &#1489;&#1510;&#1493;&#1512;&#1492; &#1496;&#1493;&#1489;&#1492;, &#1488;&#1489;&#1500; &#1496;&#1506;&#1501; &#1492;&#1511;&#1508;&#1492; &#1506;&#1510;&#1502;&#1493; &#1500;&#1488; &#1502;&#1513;&#1492;&#1493;) &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493;. &#1492;&#1502;&#1493;&#1504;&#1497; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1489;&#1499;&#1500; &#1508;&#1497;&#1504;&#1492;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1506;&#1510;&#1502;&#1493;, &#1513;&#1488;&#1500;&#1497;&#1493;, &#1489;&#1491;&#1493;&#1502;&#1492; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501; &#1508;&#1492;, &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1492;&#1497;&#1488; &#1495;&#1497;&#1504;&#1501; &#1493;&#1497;&#1513; &#1514;&#1512;&#1493;&#1502;&#1492; &quot;&#1502;&#1493;&#1502;&#1500;&#1510;&#1514;&quot; &#1513;&#1500; 5 &#1500;&#1497;&#1513;&quot;&#1496;, &#1488;&#1498; &#1492;&#1494;&#1502;&#1504;&#1493; &#1502;&#1511;&#1493;&#1501; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501; &#1500;&#1514;&#1506;&#1512;&#1493;&#1499;&#1492; &#1497;&#1497;&#1506;&#1493;&#1491;&#1497;&#1514; &#1489;&#1504;&#1493;&#1513;&#1488; &#1502;&#1493;&#1502;&#1497;&#1493;&#1514;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image70.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.emz4kbq7opz6"></a><span>It&#39;s bigger on the </span><span class="c2">inside.</span></p><p class="c1"><span>&#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1494;&#1492; &#1506;&#1510;&#1493;&#1501;, &#1488;&#1504;&#1497; &#1500;&#1488; &#1495;&#1493;&#1513;&#1489; &#1513;&#1492;&#1497;&#1497;&#1514;&#1497; &#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1499;&#1494;&#1492;. &#1497;&#1513; &#1502;&#1505;&#39; &#1511;&#1493;&#1502;&#1493;&#1514; &#1493;&#1502;&#1497;&#1510;&#1490;&#1497;&#1501; &#1488;&#1512;&#1499;&#1497;&#1488;&#1493;&#1500;&#1493;&#1490;&#1497;&#1497;&#1501; &#1493;&#1492;&#1505;&#1496;&#1493;&#1512;&#1497;&#1497;&#1501; - &#1514;&#1512;&#1489;&#1493;&#1514;&#1497;&#1497;&#1501; &#1502;&#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1514;&#1511;&#1493;&#1508;&#1493;&#1514; &#1493;&#1497;&#1489;&#1513;&#1493;&#1514;: &#1510;&#1508;&#1493;&#1503; &#1488;&#1502;&#1512;&#1497;&#1511;&#1492;, &#1491;&#1512;&#1493;&#1501; &#1488;&#1502;&#1512;&#1497;&#1511;&#1492;, &#1488;&#1497;&#1512;&#1493;&#1508;&#1492;, &#1488;&#1505;&#1497;&#1492;, &#1488;&#1508;&#1512;&#1497;&#1511;&#1492;... &#1493;&#1499;&#1493;&#39;. &#1500;&#1508;&#1497; &#1491;&#1506;&#1514;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1513;&#1501; &#1513;&#1506;&#1493;&#1514;, &#1488;&#1501; &#1500;&#1488; &#1502;&#1514;&#1506;&#1497;&#1497;&#1508;&#1497;&#1501;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1493;&#1488; &#1500;&#1502;&#1506;&#1513;&#1492; &#1495;&#1497;&#1504;&#1501;, &#1500;&#1488; &#1492;&#1493;&#1512;&#1490;&#1513; &#1491;&#1493;&#1495;&#1511; &#1502;&#1497;&#1493;&#1495;&#1491; &#1493;&#1488;&#1502;&#1504;&#1501; &#1492;&#1497;&#1493; &#1488;&#1504;&#1513;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1492; &#1504;&#1493;&#1495; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image80.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.shc6izm7xjff"></a><span>&#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;. &#1500;&#1511;&#1495; &#1500;&#1504;&#1493; &#1502;&#1505;&#1508;&#1512; &#1491;&#1511;&#1493;&#1514; </span><span class="c2">&#1500;&#1492;&#1489;&#1497;&#1503; </span><span>&#1513;&#1492;&#1502;&#1489;&#1493;&#1488; &#1513;&#1500;&#1508;&#1504;&#1497; &#1492;&#1493;&#1488; &#1500;&#1488; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1506;&#1510;&#1502;&#1493;.</span></p><p class="c1"><span>&#1491;&#1489;&#1512; &#1504;&#1493;&#1505;&#1507; &#1512;&#1488;&#1493;&#1497; &#1500;&#1510;&#1497;&#1493;&#1503; &#1492;&#1493;&#1488; &#1492;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1500;&#1488; &#1489;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514;-&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;: &#1488;&#1497;&#1503; &#1512;&#1511; &#1488;&#1495;&#1514; &#1489;&#1505;&#1493;&#1507;, &#1497;&#1513; &#1489;&#1499;&#1500; &#1502;&#1497;&#1510;&#1490; &#1499;&#1502;&#1506;&#1496;. &#1488;&#1489;&#1500; &#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1491;&#1497; &#1488;&#1497;&#1499;&#1493;&#1514;&#1497;&#1497;&#1501; &#1493;&#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1488;&#1508;&#1497;&#1500;&#1493; &#1489;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1492;&#1513;&#1493;&#1504;&#1493;&#1514; &#1494;&#1502;&#1503; &#1502;&#1492; &#1493;&#1500;&#1495;&#1508;&#1513; &#1491;&#1489;&#1512;&#1497;&#1501; &#1504;&#1495;&#1502;&#1491;&#1497;&#1501;. &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1504;&#1493; &#1513;&#1501; &#1506;&#1491; &#1492;&#1513;&#1506;&#1492; 12:00 &#1493;&#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1502;&#1493;&#1502;&#1497;&#1493;&#1514;. &#1492;&#1514;&#1506;&#1512;&#1493;&#1499;&#1492; &#1492;&#1510;&#1497;&#1490;&#1492; &#1502;&#1505;&#39; (5-6) &#1502;&#1493;&#1502;&#1497;&#1493;&#1514; &#1488;&#1502;&#1497;&#1514;&#1497;&#1493;&#1514;. &#1500;&#1510;&#1506;&#1512;&#1497; &#1500;&#1512;&#1493;&#1489; &#1512;&#1488;&#1493; &#1488;&#1514; &#1492;&#1502;&#1493;&#1502;&#1497;&#1493;&#1514; &#1500;&#1512;&#1493;&#1489; &#1499;&#1513;&#1492;&#1503; &#1489;&#1514;&#1493;&#1498; &#1492;&#1511;&#1493;&#1508;&#1505;&#1488; &#1492;&#1502;&#1511;&#1493;&#1512;&#1497;&#1514;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1493; &#1505;&#1512;&#1497;&#1511;&#1493;&#1514; MRI &#1488;&#1497;&#1504;&#1496;&#1512;&#1488;&#1511;&#1496;&#1497;&#1489;&#1497;&#1493;&#1514; &#1493;&#1492;&#1505;&#1489;&#1512;&#1497;&#1501; &#1506;&#1500; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488;&#1493;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image21.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.8qjargfib9xj"></a><span>&#1508;&#1497;&#1505;&#1492; &#1502;&#1492;&#1505;&#1512;&#1496;</span><span class="c2">&nbsp;&quot;</span><span>&#1505;&#1496;&#1488;&#1512;&#1490;&#1497;&#1497;&#1496;&quot;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image17.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.u4vh11iu2a3q"></a><span>&#1508;&#1488;&#1494;&#1500; </span><span class="c2">&#1502;&#1506;&#1504;&#1497;&#1497;&#1503; </span><span>&#1493;&#1500;&#1488; &#1502;&#1514;&#1505;&#1499;&#1500;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image76.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.98lv1lmm0g2k"></a><span>&#1496;&#1493;&#1489;, &#1494;&#1492; </span><span class="c2">&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; </span><span>&#1506;&#1514;&#1497;&#1511;&#1493;&#1514;, &#1489;&#1499;&#1500; &#1494;&#1488;&#1514;.</span></p><p class="c1"><span>&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1506;&#1493;&#1491; &#1494;&#1502;&#1503; &#1502;&#1492; &#1493;&#1488;&#1501; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1513;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 11:00, &#1497;&#1510;&#1488;&#1504;&#1493; &#1502;&#1513;&#1501; &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; &#1512;&#1489;&#1506; &#1500;-2 &#1506;&#1501; &#1513;&#1512;&#1497;&#1512;&#1497; &#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1491;&#1493;&#1488;&#1489;&#1497;&#1501;. &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1502;&#1500;&#1493;&#1503; &#1499;&#1491;&#1497; &#1500;&#1506;&#1513;&#1493;&#1514; &#1510;&#39;&#1511; &#1488;&#1497;&#1503;, &#1493;&#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1492;&#1495;&#1491;&#1512; &#1513;&#1500;&#1504;&#1493; &#1491;&#1497; &#1502;&#1488;&#1499;&#1494;&#1489; &#1497;&#1495;&#1505;&#1497;&#1514; &#1500;&#1502;&#1500;&#1493;&#1503; &#1492;&#1491;&#1497;&#1512;&#1493;&#1514; &quot;&#1492;&#1508;&#1513;&#1493;&#1496;&quot; &#1513;&#1489;&#1493; &#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500;. &#1492;&#1495;&#1491;&#1512;&#1497;&#1501; &#1493;&#1492;&#1502;&#1511;&#1500;&#1495;&#1514; &#1497;&#1493;&#1514;&#1512; &#1511;&#1496;&#1504;&#1497;&#1501; &#1500;&#1502;&#1513;&#1500;. &#1488;&#1498; &#1500;&#1508;&#1495;&#1493;&#1514; &#1497;&#1513; &#1499;&#1505;&#1508;&#1514; (&#1499;&#1498; &#1514;&#1499;&#1504;&#1504;&#1493;; &#1489;&#1502;&#1500;&#1493;&#1503; &#1492;&#1511;&#1493;&#1491;&#1501; &#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1499;&#1497;, &#1499;&#1488;&#1502;&#1493;&#1512;, &#1492;&#1492;&#1494;&#1502;&#1504;&#1492; &#1492;&#1497;&#1514;&#1492; &#1489;&#1512;&#1490;&#1506; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1493;&#1494;&#1492; &#1492;&#1497;&#1492; &#1502;&#1511;&#1493;&#1501; &#1505;&#1489;&#1497;&#1512;).</span></p><p class="c1"><span>&#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1513;&#1493;&#1511; Borough, &#1513;&#1492;&#1493;&#1488; &#1513;&#1493;&#1511; &#1488;&#1493;&#1499;&#1500;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1497;&#1492; &#1502;&#1508;&#1493;&#1510;&#1509;, &#1488;&#1498; &#1502;&#1513;&#1493;&#1501; &#1502;&#1492; &#1506;&#1491;&#1497;&#1497;&#1503; &#1504;&#1506;&#1497;&#1501; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1493;&#1514;. &#1492;&#1497;&#1493; &#1502;&#1505;&#39; &#1512;&#1489; &#1513;&#1500; &#1505;&#1493;&#1490;&#1497; &#1488;&#1493;&#1499;&#1500;: &#1492;&#1495;&#1500; &#1502;&#1488;&#1502;&#1512;&#1497;&#1511;&#1488;&#1497; &#1493;&#1491;&#1512;&#1493;&#1501; &#1488;&#1502;&#1512;&#1497;&#1511;&#1488;&#1497; (&#1502;&#1489;&#1493;&#1505;&#1505;&#1497; &#1489;&#1513;&#1512; &#1489;&#1500;&#1495;&#1502;&#1504;&#1497;&#1493;&#1514; &#1493;&#1496;&#1493;&#1512;&#1496;&#1497;&#1493;&#1514;), &#1491;&#1512;&#1498; &#1488;&#1514;&#1497;&#1493;&#1508;&#1497; (&#1513;&#1504;&#1489;&#1495;&#1512; &#1500;&#1488;&#1512;&#1493;&#1495;&#1492;) &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1511;&#1510;&#1514; &#1492;&#1493;&#1491;&#1497; &#1496;&#1489;&#1506;&#1493;&#1504;&#1497;. &#1504;&#1497;&#1505;&#1497;&#1504;&#1493; &#1491;&#1489;&#1512; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1513;&#1500;&#1488; &#1492;&#1499;&#1512;&#1514;&#1497;: &#1489;&#1497;&#1510;&#1492; &#1505;&#1511;&#1493;&#1496;&#1497;&#1514; - &#1489;&#1497;&#1510;&#1492; &#1489;&#1514;&#1493;&#1498; &#1499;&#1491;&#1493;&#1512; &#1502;&#1489;&#1513;&#1512; &#1499;&#1500;&#1513;&#1492;&#1493;, &#1492;&#1497;&#1492; &#1500;&#1488; &#1512;&#1506;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image59.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.qd6misagiym"></a><span class="c2">&#1513;&#1493;&#1511; </span><span>&#1489;&#1493;&#1512;&#1493;.</span></p><p class="c1"><span>&#1489;&#1504;&#1493;&#1505;&#1507; &#1500;&#1488;&#1493;&#1499;&#1500; &#1492;&#1489;&#1513;&#1512;&#1497; &#1492;&#1497;&#1493; &#1513;&#1501; &#1490;&#1501; &#1491;&#1493;&#1499;&#1504;&#1497; &#1488;&#1493;&#1499;&#1500; &#1502;&#1493;&#1499;&#1503; &#1500;&#1502;&#1499;&#1497;&#1512;&#1492; - &#1500;&#1495;&#1502;&#1497;&#1501;, &#1490;&#1489;&#1497;&#1504;&#1493;&#1514;, &#1512;&#1497;&#1489;&#1493;&#1514;, &#1513;&#1493;&#1511;&#1493;&#1500;&#1491;&#1497;&#1501; &#1502;&#1505;&#1493;&#1490;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501;, &#1493;&#1490;&#1501; &#1491;&#1493;&#1499;&#1504;&#1497; &#1506;&#1493;&#1490;&#1493;&#1514; &#1493;&#1506;&#1493;&#1490;&#1497;&#1493;&#1514; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1491;&#1512;&#1498;. &#1500;&#1488;&#1495;&#1512; &#1492;&#1514;&#1500;&#1489;&#1496;&#1493;&#1514; &#1502;&#1505;&#1493;&#1497;&#1502;&#1514; &#1511;&#1504;&#1497;&#1504;&#1493; &#1508;&#1488;&#1497; &#1502;&#1513;&#1502;&#1513;\&#1488;&#1508;&#1512;&#1505;&#1511;, &#1493;&#1495;&#1497;&#1508;&#1513;&#1504;&#1493; &#1502;&#1511;&#1493;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1493;&#1514;&#1493; &#1489;&#1491;&#1512;&#1498; &#1500;&#1514;&#1495;&#1504;&#1492; &#1492;&#1489;&#1488;&#1492; - &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; Tate modern, &#1492;&#1504;&#1502;&#1510;&#1488; &#1489;&#1502;&#1512;&#1495;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1510;&#1512;&#1492; &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1504;&#1492;&#1512;.</span></p><p class="c1"><span>&#1489;&#1491;&#1512;&#1498; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1505;&#1496;&#1488;&#1512;&#1489;&#1488;&#1511;&#1505; &#1504;&#1493;&#1505;&#1507;, &#1492;&#1494;&#1502;&#1504;&#1493; &#1502;&#1513;&#1511;&#1492; &#1497;&#1495;&#1497;&#1491; &#1493;&#1497;&#1513;&#1489;&#1504;&#1493; &#1506;&#1501; &#1492;&#1506;&#1493;&#1490;&#1492;, &#1513;&#1492;&#1497;&#1514;&#1492; &#1500;&#1488; &#1512;&#1506;&#1492;. &#1492;&#1488;&#1493;&#1499;&#1500; &#1513;&#1501; &#1492;&#1497;&#1492; &#1496;&#1506;&#1497;&#1501;. &#1488;&#1502;&#1504;&#1501; &#1500;&#1488; &#1502;&#1513;&#1492;&#1493; &#1502;&#1492;&#1508;&#1499;&#1504;&#1497; &#1488;&#1489;&#1500; &#1489;&#1492;&#1495;&#1500;&#1496; &#1496;&#1493;&#1489; - &#1493;&#1488;&#1490;&#1489;, &#1506;&#1491; &#1506;&#1514;&#1492; &#1492;&#1488;&#1493;&#1499;&#1500; &#1513;&#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1500;&#1500;&#1488; &#1502;&#1488;&#1502;&#1509; &#1502;&#1497;&#1493;&#1495;&#1491; &#1502;&#1514;&#1489;&#1512;&#1512; &#1499;&#1500;&#1488; &#1512;&#1506; &#1489;&#1499;&#1500;&#1500;. &#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1512;&#1490;&#1500; &#1500;&#1496;&#1497;&#1497;&#1496; &#1499;&#1488;&#1513;&#1512; &#1513;&#1514;&#1497;&#1514;&#1497; &#1489;&#1491;&#1512;&#1498; &#1490;&#1497;&#1504;&#1505; &#1489;&#1488;&#1497;&#1494;&#1492; &#1508;&#1488;&#1489; &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1504;&#1495;&#1500; (&#1513;&#1492;&#1497;&#1492;, &#1491;&#1512;&#1498; &#1488;&#1490;&#1489;, &#1494;&#1493;&#1500; &#1497;&#1493;&#1514;&#1512; &#1502;&#1489;&#1497;&#1513;&#1512;&#1488;&#1500;).</span></p><p class="c1"><span>&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1493;&#1513;&#1493;&#1489; &#1504;&#1490;&#1500;&#1492; &#1500;&#1504;&#1490;&#1491; &#1506;&#1497;&#1504;&#1497;&#1504;&#1493; &#1502;&#1489;&#1504;&#1492; &#1506;&#1510;&#1493;&#1501;, &#1493;&#1495;&#1513;&#1513;&#1504;&#1493; &#1502;&#1492;&#1494;&#1502;&#1503; &#1513;&#1497;&#1511;&#1495; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1513;&#1501; &#1506;&#1500; &#1492;&#1512;&#1490;&#1500;&#1497;&#1497;&#1501;. &#1499;&#1513;&#1504;&#1499;&#1504;&#1505;&#1504;&#1493;, &#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1492;&#1493;&#1488; &#1488;&#1502;&#1504;&#1501; &#1490;&#1491;&#1493;&#1500;, &#1488;&#1489;&#1500; &#1497;&#1513;&#1504;&#1501; &#1508;&#1495;&#1493;&#1514; &#1502;&#1497;&#1510;&#1490;&#1497;&#1501; &#1502;&#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1489;&#1512;&#1497;&#1496;&#1497;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1492;&#1502;&#1493;&#1510;&#1490;&#1497;&#1501; &#1499;&#1499;&#1500;&#1500; &#1508;&#1495;&#1493;&#1514; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1494;&#1493; &#1488;&#1493;&#1502;&#1504;&#1493;&#1514; &#1502;&#1493;&#1491;&#1512;&#1504;&#1493;&#1514;. &#1512;&#1488;&#1497;&#1504;&#1493; &#1491;&#1489;&#1512; &#1488;&#1493; &#1513;&#1504;&#1497;&#1497;&#1501; &#1513;&#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491;, &#1493;&#1502;&#1505;&#39; &#1491;&#1489;&#1512;&#1497;&#1501; &#1502;&#1490;&#1493;&#1495;&#1499;&#1497;&#1501;, &#1499;&#1510;&#1508;&#1493;&#1497;. &#1495;&#1504;&#1493;&#1514; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1508;&#1506;&#1501; &#1504;&#1512;&#1488;&#1514;&#1492; &#1492;&#1512;&#1489;&#1492; &#1508;&#1495;&#1493;&#1514; &#1502;&#1512;&#1513;&#1497;&#1502;&#1492; &#1502;&#1492;&#1489;&#1512;&#1497;&#1496;&#1497;&#1513; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image66.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.eco793b5wlm5"></a><span>&#1488;&#1497;&#1503; </span><span class="c2">&#1510;&#1493;&#1512;&#1498; </span><span>&#1500;&#1492;&#1505;&#1489;&#1497;&#1512;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image95.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.twcsfromyfej"></a><span>&#1488;&#1489;&#1500; &#1492;&#1497;&#1493; &#1490;&#1501; </span><span class="c2">&#1491;&#1489;&#1512;&#1497;&#1501; </span><span>&#1504;&#1495;&#1502;&#1491;&#1497;&#1501; &#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;;</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image71.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.e5ti22bpsl09"></a><span>&#1499;&#1502;&#1493; </span><span class="c2">&#1500;&#1502;&#1513;&#1500;:</span><span>&nbsp;&#1494;&#1492;.</span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1513;&#1505;&#1497;&#1497;&#1502;&#1504;&#1493;, &#1510;&#1506;&#1491;&#1504;&#1493; &#1506;&#1500; &#1492;Millenium Bridge &#1492;&#1505;&#1502;&#1493;&#1498; &#1493;&#1514;&#1499;&#1504;&#1504;&#1493; &#1488;&#1514; &#1510;&#1506;&#1491;&#1497;&#1504;&#1493; &#1492;&#1489;&#1488;&#1497;&#1501;. &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1496;&#1512;&#1501; &#1492;&#1495;&#1513;&#1497;&#1498;, &#1495;&#1513;&#1489;&#1514;&#1497; &#1488;&#1493;&#1500;&#1497; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1500;&#1488;&#1493;&#1512; &#1492;&#1512;&#1488;&#1493;&#1514; &#1492;&#1496;&#1493;&#1489;&#1492; &#1493;&#1500;&#1500;&#1499;&#1514; &#1500;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1488;&#1497;&#1497;. &#1500;&#1510;&#1506;&#1512;&#1497;, &#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1491;&#1512;&#1498; &#1488;&#1493;&#1508;&#1496;&#1497;&#1502;&#1500;&#1497;&#1514; &#1500;&#1506;&#1513;&#1493;&#1514; &#1499;&#1503; &#1488;&#1494; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1491;&#1512;&#1498; &#1492;&#1496;&#1497;&#1493;&#1489; &#1500;&#1511;&#1495;&#1492; &#1494;&#1502;&#1503; &#1502;&#1492;. &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493;, &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1488;&#1502;&#1504;&#1501; &#1497;&#1513; &#1514;&#1493;&#1512; &#1506;&#1510;&#1493;&#1501; &#1513;&#1502;&#1514;&#1511;&#1491;&#1501; &#1502;&#1492;&#1512;, &#1488;&#1498; &#1497;&#1513; &#1506;&#1493;&#1491; &#1514;&#1493;&#1512; &#1500;&#1511;&#1504;&#1497;&#1497;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1493;&#1492;&#1502;&#1493;&#1506;&#1491; &#1492;&#1502;&#1493;&#1511;&#1491;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512; &#1500;&#1506;&#1500;&#1497;&#1492; &#1497;&#1492;&#1497;&#1492; &#1499;&#1489;&#1512; &#1489;&#1495;&#1493;&#1513;&#1498;. &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1512;&#1510;&#1493;&#1510;&#1497;&#1501;, &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; &#1493;&#1504;&#1495;&#1514;&#1504;&#1493; &#1500;&#1502;&#1497;&#1496;&#1492; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1514;&#1513;&#1506; &#1493;&#1495;&#1510;&#1497;-&#1506;&#1513;&#1512;, &#1500;&#1502;&#1512;&#1514;&#1493;&#1503; &#1505;&#1512;&#1496;&#1497;&#1501; &#1495;&#1489;&#1497;&#1489;&#1497;&#1501; &#1513;&#1502;&#1513;&#1493;&#1501; &#1502;&#1492; &#1513;&#1493;&#1491;&#1512;&#1493; &#1489;&#1496;&#1500;&#1493;&#1497;&#1494;&#1497;&#1492; (&#1488;&#1497;&#1497;&#1512;&#1493;&#1503; &#1502;&#1503;, &#1495;&#1493;&#1502;&#1493;&#1514; &#1513;&#1500; &#1514;&#1511;&#1493;&#1493;&#1492;, &#1489;&#1488;&#1496;&#1502;&#1503; &#1497;&#1513;&#1503; &#1499;&#1500;&#1513;&#1492;&#1493;).</span></p><p class="c1 c4"><span></span></p><h1 class="c1 c5"><a name="h.xdknwihgbkgo"></a><span>&#1497;&#1493;&#1501; &#1488;&#39; - &#1508;&#1488;&#1512;&#1511;&#1497;&#1501; &#1493;&#1488;&#1512;&#1502;&#1493;&#1503;.</span></h1><p class="c1"><span>&#1497;&#1493;&#1501; &#1494;&#1492; &#1492;&#1493;&#1511;&#1491;&#1513; &#1500;&#1496;&#1497;&#1493;&#1500; &#1489;&#1488;&#1512;&#1502;&#1493;&#1503;, &#1506;&#1501; &#1508;&#1488;&#1512;&#1511;&#1497;&#1501; &#1502;&#1505;&#1489;&#1497;&#1489;. &#1497;&#1510;&#1488;&#1504;&#1493; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; 9, &#1493;&#1492;&#1514;&#1511;&#1491;&#1502;&#1504;&#1493; &#1500;&#1506;&#1489;&#1512; &#1508;&#1488;&#1512;&#1511; St James. &#1502;&#1497;&#1511;&#1493;&#1501; &#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1511;&#1512;&#1493;&#1489;&#1492; &#1490;&#1512;&#1501; &#1500;&#1499;&#1498; &#1513;&#1506;&#1489;&#1512;&#1504;&#1493; &#1491;&#1512;&#1498; &#1499;&#1497;&#1499;&#1512; &#1496;&#1512;&#1508;&#1500;&#1490;&#1512;, &#1489;&#1492; &#1504;&#1506;&#1489;&#1493;&#1512; &#1502;&#1495;&#1512; &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1497;&#1493;&#1495;&#1491; &#1493;&#1500;&#1499;&#1503; &#1500;&#1488; &#1492;&#1514;&#1506;&#1502;&#1511;&#1504;&#1493;. &#1492;&#1508;&#1488;&#1512;&#1511; &#1492;&#1497;&#1492; &#1511;&#1496;&#1503; (&#1497;&#1495;&#1505;&#1497;&#1514;, &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1500;&#1506;&#1493;&#1502;&#1514; &#1502;&#1492; &#1513;&#1497;&#1489;&#1493;&#1488; &#1489;&#1492;&#1502;&#1513;&#1498;) &#1493;&#1495;&#1489;&#1497;&#1489;. &#1504;&#1510;&#1508;&#1493; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501;, &#1493;&#1492;&#1512;&#1489;&#1492; &#1505;&#1497;&#1504;&#1497;&#1501; &#1513;&#1492;&#1506;&#1491;&#1497;&#1508;&#1493; &#1500;&#1510;&#1500;&#1501; &#1488;&#1514; &#1492;&#1497;&#1493;&#1504;&#1497;&#1501; &#1502;&#1488;&#1513;&#1512; &#1488;&#1514; &#1495;&#1497;&#1493;&#1514; &#1492;&#1502;&#1497;&#1501;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image35.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c4 c3"><span></span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1508;&#1488;&#1512;&#1511; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1506;&#1489;&#1512; &#1492;&#1488;&#1512;&#1502;&#1493;&#1503;, &#1499;&#1491;&#1497; &#1500;&#1510;&#1508;&#1493;&#1514; &#1489;&#1495;&#1497;&#1500;&#1493;&#1508;&#1497; &#1492;&#1502;&#1513;&#1502;&#1512;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1499;45 &#1491;&#1511;&#1493;&#1514; &#1500;&#1508;&#1504;&#1497; &#1492;&#1494;&#1502;&#1503; &#1493;&#1492;&#1497;&#1492; &#1502;&#1505;&#39; &#1505;&#1489;&#1497;&#1512; &#1513;&#1500; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1488;&#1494; &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1492;&#1514;&#1502;&#1500;&#1488; &#1493;&#1500;&#1492;&#1514;&#1502;&#1500;&#1488;. &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1492;&#1494;&#1502;&#1504;&#1493; &#1490;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;&#1488;&#1497;&#1512;&#1493;&#1506;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1489;&#1488;&#1512;&#1502;&#1493;&#1503;, &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1488;&#1505;&#1493;&#1507; &#1488;&#1493;&#1514;&#1501; &#1493;&#1502;' &quot;&#1513;&#1502;&#1512;&#1492; &#1502;&#1511;&#1493;&#1501;&quot;, &#1499;&#1491;&#1497; &#1513;&#1504;&#1502;&#1504;&#1506; &#1502;&#1492;&#1502;&#1510;&#1489; &#1489;&#1493; &#1499;&#1500; &#1502;&#1505;&#1514; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1493;&#1500;&#1499;&#1514; &#1500;&#1514;&#1493;&#1512; &#1513;&#1500; &#1488;&#1497;&#1505;&#1493;&#1507; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1499;&#1513;&#1492;&#1488;&#1497;&#1512;&#1493;&#1506; &#1497;&#1490;&#1502;&#1512;. &#1492;&#1502;&#1513;&#1512;&#1491; &#1492;&#1497;&#1492; &#1491;&#1497; &#1511;&#1512;&#1493;&#1489;, &#1488;&#1489;&#1500; &#1489;&#1508;&#1506;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1499;&#1495;&#1514;&#1497; &#1488;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1505;&#1496;&#1493;&#1491;&#1504;&#1496; &#1513;&#1500;&#1492;, &#1493;&#1499;&#1513;&#1495;&#1494;&#1512;&#1514;&#1497; &#1506;&#1501; &#1513;&#1504;&#1497;&#1492;&#1501;, &#1492;&#1508;&#1511;&#1497;&#1491; &#1492;&#1513;&#1504;&#1497; &#1489;&#1499;&#1500;&#1500; &#1500;&#1488; &#1491;&#1512;&#1513; &#1513;&#1493;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505; &#1494;&#1497;&#1492;&#1493;&#1497;. &#1513;&#1493;&#1497;&#1503;. </span></p><p class="c1"><span>&#1499;&#1513;&#1495;&#1494;&#1512;&#1514;&#1497; &#1489;&#1508;&#1506;&#1501; &#1492;&#1513;&#1504;&#1497;&#1492; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1495;&#1497;&#1500;&#1493;&#1508;&#1497; &#1492;&#1502;&#1513;&#1502;&#1512;, &#1492;&#1502;&#1510;&#1489; &#1499;&#1489;&#1512; &#1492;&#1497;&#1492; &#1491;&#1497; &#1491;&#1495;&#1493;&#1511;. &#1492;&#1502;&#1493;&#1503; &#1488;&#1491;&#1501; &#1504;&#1491;&#1495;&#1505; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501;, &#1493;&#1500;&#1502;&#1494;&#1500;&#1497; &#1492;&#1513;&#1493;&#1496;&#1512;&#1497;&#1501; &#1508;&#1514;&#1495;&#1493; &#1510;&#1497;&#1512; &#1514;&#1504;&#1493;&#1506;&#1492; &#1489;&#1497;&#1503; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1499;&#1491;&#1497; &#1513;&#1502;&#1497; &#1513;&#1512;&#1493;&#1510;&#1492; &#1500;&#1506;&#1489;&#1493;&#1512; &#1497;&#1493;&#1499;&#1500; &#1500;&#1506;&#1513;&#1493;&#1514; &#1499;&#1503;. &#1492;&#1497;&#1493; &#1492;&#1502;&#1493;&#1503; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1492; &#1491;&#1497; &#1502;&#1505;&#1493;&#1491;&#1512;. &#1500;&#1489;&#1505;&#1493;&#1507;, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 11:20, &#1492;&#1514;&#1495;&#1497;&#1500;&#1493; &#1492;&#1495;&#1497;&#1500;&#1493;&#1508;&#1497;&#1501; &#1513;&#1488;&#1512;&#1499;&#1493; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1493;&#1499;&#1500;&#1500;&#1493; &#1490;&#1501;, &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1508;&#1514;&#1497;&#1506;, &#1504;&#1490;&#1497;&#1504;&#1514; &#1513;&#1497;&#1512;&#1497;&#1501; &#1508;&#1493;&#1508;&#1493;&#1500;&#1512;&#1497;&#1497;&#1501; &#1506;&#1500; &#1497;&#1491;&#1497; &#1514;&#1494;&#1502;&#1493;&#1512;&#1514; &#1492;&#1495;&#1497;&#1497;&#1500;&#1497;&#1501;. &#1492;&#1496;&#1511;&#1505; &#1492;&#1497;&#1492; &#1495;&#1489;&#1497;&#1489; &#1488;&#1498; &#1489;&#1506;&#1497;&#1511;&#1512; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;, &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1495;&#1497;&#1497;&#1489;&#1497;&#1501; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1514; &#1494;&#1492; &#1490;&#1501; &#1488;&#1501; &#1500;&#1488; &#1492;&#1514;&#1512;&#1490;&#1513;&#1514;&#1497; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;. &#1489;&#1504;&#1493;&#1505;&#1507;, &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1489;&#1488;&#1504;&#1493; &quot;&#1512;&#1511;&quot; 45 &#1491;&#1511;&#1493;&#1514; &#1500;&#1508;&#1504;&#1497;, &#1499;&#1489;&#1512; &#1492;&#1497;&#1493; &#1488;&#1504;&#1513;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497;&#1504;&#1493; &#1493;&#1497;&#1499;&#1493;&#1500;&#1514;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1489;&#1506;&#1497;&#1511;&#1512; &#1512;&#1488;&#1513;&#1497;&#1501; &#1513;&#1500; &#1495;&#1497;&#1497;&#1500;&#1497;&#1501; &#1502;&#1512;&#1495;&#1493;&#1511;. &#1488;&#1504;&#1497; &#1500;&#1488; &#1489;&#1496;&#1493;&#1495; &#1488;&#1501; &#1513;&#1493;&#1493;&#1492; &#1500;&#1506;&#1502;&#1493;&#1491; &#1513;&#1501; &#1513;&#1506;&#1492;+ &#1500;&#1508;&#1504;&#1497; &#1489;&#1513;&#1489;&#1497;&#1500; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1488;&#1497;&#1512;&#1493;&#1506; &#1499;&#1502;&#1493; &#1513;&#1510;&#1512;&#1497;&#1498;, &#1493;&#1488;&#1495;&#1514; &#1492;&#1489;&#1506;&#1497;&#1493;&#1514; &#1492;&#1497;&#1488; &#1513;&#1502;&#1512;&#1490;&#1506; &#1513;&#1494;&#1492; &#1502;&#1514;&#1495;&#1497;&#1500;, &#1492;&#1491;&#1512;&#1499;&#1497;&#1501; &#1504;&#1495;&#1505;&#1502;&#1493;&#1514;, &#1493;&#1488;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1510;&#1488;&#1514;. &#1497;&#1514;&#1499;&#1503; &#1513;&#1513;&#1493;&#1493;&#1492; &#1500;&#1489;&#1495;&#1493;&#1512; &#1504;&#1511;&#1493;&#1491;&#1514; &#1502;&#1489;&#1496; &#1512;&#1495;&#1493;&#1511;&#1492; &#1497;&#1493;&#1514;&#1512; &#1493;&#1495;&#1493;&#1508;&#1513;&#1497;&#1514; &#1497;&#1493;&#1514;&#1512;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image30.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.qj0gestnu070"></a><span>&#1488;&#1512;&#1502;&#1493;&#1503; &#1492;&#1502;&#1513;&#1512;&#1491;&#1497;&#1501; &#1492;&#1502;&#1500;&#1499;&#1493;&#1514;&#1497;.</span></p><p class="c1 c4 c3"><span></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image28.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.a10lzz8nyybh"></a><span>&#1506;&#1500;&#1497;&#1497;&#1514; &#1502;&#1513;&#1502;&#1512;. &#1492;&#1497;&#1493; &#1499;&#1500; </span><span class="c2">&#1499;&#1498; </span><span>&#1492;&#1512;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1513;&#1504;&#1491;&#1495;&#1508;&#1504;&#1493; &#1500;&#1502;&#1506;&#1500;&#1492;.</span></p><p class="c1"><span>&#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1492;&#1494;&#1502;&#1504;&#1493; &#1502;&#1511;&#1493;&#1501; &#1500;&#1490;&#1500;&#1512;&#1497;&#1492; &#1489;&#1488;&#1512;&#1502;&#1493;&#1503; &#1500;12:15, &#1493;&#1492;&#1488;&#1497;&#1512;&#1493;&#1506; &#1504;&#1490;&#1502;&#1512; &#1499;10 &#1491;&#1511;&#1493;&#1514; &#1500;&#1508;&#1504;&#1497;, &#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1494;&#1502;&#1503; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1488;&#1514;&#1512; &#1492;&#1489;&#1488;. &#1492;&#1490;&#1500;&#1512;&#1497;&#1492; &#1492;&#1497;&#1514;&#1492; &#1495;&#1489;&#1497;&#1489;&#1492;, &#1506;&#1501; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1505;&#1493;&#1490;&#1497;&#1501; &#1493;&#1490;&#1501; &#1508;&#1512;&#1496;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512;\&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1488;&#1498; &#1508;&#1514;&#1488;&#1493;&#1501; &#1492;&#1514;&#1495;&#1497;&#1500; &#1490;&#1513;&#1501; &#1489;&#1508;&#1506;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1489;&#1489;&#1497;&#1511;&#1493;&#1512;&#1504;&#1493;. &#1488;&#1502;&#1504;&#1501; &#1491;&#1497; &#1502;&#1496;&#1508;&#1496;&#1507;, &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1488; &#1504;&#1506;&#1497;&#1501;. &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1492;&#1497;&#1493; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1513;&#1504;&#1497; &#1488;&#1514;&#1512;&#1497;&#1501; &#1489;&#1488;&#1512;&#1502;&#1493;&#1503;, &#1500;&#1488; &#1497;&#1499;&#1493;&#1500;&#1504;&#1493; &#1500;&#1492;&#1514;&#1512;&#1495;&#1511;, &#1488;&#1494; &#1489;&#1497;&#1511;&#1512;&#1504;&#1493; &#1489;&#1488;&#1493;&#1512;&#1493;&#1493;&#1514; &#1492;&#1502;&#1500;&#1499;&#1493;&#1514;&#1497;&#1493;&#1514; &#1493;&#1512;&#1488;&#1497;&#1504;&#1493; &#1499;&#1512;&#1499;&#1512;&#1493;&#1514;, &#1512;&#1499;&#1489;&#1497; &#1497;&#1493;&#1511;&#1512;&#1492; &#1493;&#1505;&#1493;&#1505;&#1497;&#1501;, &#1506;&#1491; &#1513;&#1492;&#1490;&#1513;&#1501; &#1491;&#1506;&#1498;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1499;&#1497;&#1493;&#1493;&#1504;&#1493; &#1500;&#1502;&#1514;&#1495;&#1501; &#1488;&#1493;&#1499;&#1500; &#1499;&#1500;&#1513;&#1492;&#1493; &#1493;&#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1502;&#1511;&#1493;&#1501; &#1513;&#1504;&#1512;&#1488;&#1492; &#1499;&#1502;&#1493; &#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492; &#1506;&#1501; &#1488;&#1493;&#1499;&#1500; &#1488;&#1505;&#1497;&#1488;&#1514;&#1497;, &#1500;&#1488; &#1500;&#1508;&#1504;&#1497; &#1513;&#1489;&#1497;&#1511;&#1512;&#1504;&#1493; &#1489;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1506;&#1500; &#1492;&#1491;&#1512;&#1498;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image41.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.ekfs1ut4cue"></a><span>&#1488;&#1497;&#1503; &#1499;&#1502;&#1506;&#1496; &#1495;&#1504;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1500;&#1500;&#1488; </span><span class="c2">&#1513;&#1493;&#1511;&#1493;&#1500;&#1491; </span><span>&#1488;&#1504;&#1490;&#1500;&#1497;. &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1508;&#1514;&#1497;&#1506;, &#1495;&#1500;&#1511; &#1502;&#1502;&#1504;&#1493; &#1500;&#1488; &#1512;&#1506; &#1489;&#1499;&#1500;&#1500;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image32.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.vzb04qjbp6mn"></a><span>&#1499;&#1512;&#1499;&#1512;&#1492; </span><span class="c2">&#1502;&#1500;&#1499;&#1493;&#1514;&#1497;&#1514; </span><span>1.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image75.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.k9octqyif2vs"></a><span>&#1493;&#1499;&#1512;&#1499;&#1512;&#1492; </span><span class="c2">&#1502;&#1500;&#1499;&#1493;&#1514;&#1497;&#1514; </span><span>6.</span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1488;&#1493;&#1499;&#1500;, &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1488;&#1512;&#1502;&#1493;&#1503; &#1506;&#1510;&#1502;&#1493;. &#1489;&#1499;&#1500; &#1492;&#1488;&#1514;&#1512;&#1497;&#1501; &#1492;&#1511;&#1513;&#1493;&#1512;&#1497;&#1501; &#1500;&#1488;&#1512;&#1502;&#1493;&#1503; &#1497;&#1513; &#1489;&#1491;&#1497;&#1511;&#1493;&#1514; &quot;airport style security&quot; &#1513;&#1489;&#1492;&#1501; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1493;&#1510;&#1497;&#1488; &#1492;&#1499;&#1500; &#1502;&#1492;&#1499;&#1497;&#1505;&#1497;&#1501; &#1493;&#1500;&#1506;&#1489;&#1493;&#1512; &#1513;&#1497;&#1511;&#1493;&#1507;, &#1488;&#1489;&#1500; &#1492;&#1514;&#1493;&#1512; &#1505;&#1489;&#1497;&#1512; &#1493;&#1511;&#1510;&#1512;. &#1492;&#1488;&#1512;&#1502;&#1493;&#1503; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500;, &#1488;&#1489;&#1500; &#1489;&#1502;&#1489;&#1496; &#1512;&#1488;&#1513;&#1493;&#1503; &#1500;&#1488; &#1502;&#1512;&#1513;&#1497;&#1501; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;; &#1494;&#1492; &#1504;&#1512;&#1488;&#1492; &#1497;&#1493;&#1514;&#1512; &#1499;&#1502;&#1493; &#1488;&#1495;&#1493;&#1494;&#1492; &#1513;&#1500; &#1506;&#1513;&#1497;&#1512; &#1499;&#1500;&#1513;&#1492;&#1493; &#1502;&#1488;&#1513;&#1512; &#1492;&#1488;&#1512;&#1502;&#1493;&#1503; &#1513;&#1500; &#1502;&#1500;&#1499;&#1514; &#1488;&#1504;&#1490;&#1500;&#1497;&#1492;. &#1502;&#1489;&#1495;&#1493;&#1509; &#1492;&#1493;&#1488; &#1504;&#1512;&#1488;&#1492; &#1491;&#1497; &#1488;&#1504;&#1502;&#1497;, &#1493;&#1502;&#1489;&#1508;&#1504;&#1497;&#1501; &#1492;&#1493;&#1488; &#1504;&#1512;&#1488;&#1492; &#1500;&#1506;&#1514;&#1497;&#1501; &#1499;&#1502;&#1493; &#1502;&#1500;&#1493;&#1503; &#1489;&#1500;&#1488;&#1505; &#1493;&#1490;&#1488;&#1505;. &#1492;&#1505;&#1497;&#1493;&#1512; &#1492;&#1506;&#1510;&#1502;&#1488;&#1497; &#1504;&#1495;&#1502;&#1491; &#1493;&#1499;&#1493;&#1500;&#1500; &#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1502;&#1505;&#1508;&#1512; &#1512;&#1489; &#1513;&#1500; &#1495;&#1491;&#1512;&#1497;&#1501;, &#1499;&#1493;&#1500;&#1500; &#1495;&#1491;&#1512; &#1499;&#1505; &#1492;&#1502;&#1500;&#1499;&#1493;&#1514; &#1493;&#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1495;&#1491;&#1512;&#1497; &#1508;&#1490;&#1497;&#1513;&#1493;&#1514; &#1493;&#1497;&#1500;&#1491;&#1497;&#1501;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image43.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.cfxfxjry0jzr"></a><span class="c2">&#1490;&#1497;&#1504;&#1505;.</span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1505;&#1497;&#1493;&#1501; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1488;&#1512;&#1502;&#1493;&#1503;, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 15:00 &#1488;&#1493; &#1497;&#1493;&#1514;&#1512;, &#1513;&#1502;&#1504;&#1493; &#1508;&#1506;&#1502;&#1497;&#1504;&#1493; &#1500;&#1488;&#1514;&#1512; &#1492;&#1497;&#1495;&#1497;&#1491; &#1513;&#1504;&#1502;&#1510;&#1488; &#1502;&#1495;&#1493;&#1509; &#1500;&#1502;&#1512;&#1499;&#1494; &#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1489;&#1495;&#1500;&#1511; &#1492;&#1494;&#1492; &#1513;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500; - &#1508;&#1488;&#1512;&#1511; &#1512;&#1497;&#1510;&#39;&#1502;&#1493;&#1504;&#1491;. &#1513;&#1499;&#1495;&#1504;&#1493; &#1500;&#1489;&#1512;&#1512; &#1499;&#1497;&#1510;&#1491; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1506;&#1491; &#1492;&#1508;&#1488;&#1512;&#1511; &#1506;&#1510;&#1502;&#1493; &#1500;&#1508;&#1504;&#1497; &#1492;&#1497;&#1510;&#1497;&#1488;&#1492;, &#1493;&#1502;&#1494;&#1500; &#1513;&#1492;&#1497;&#1492; &#1500;&#1497; &#1496;&#1500;&#1508;&#1493;&#1503; &#1506;&#1501; &#1490;&#1500;&#1497;&#1513;&#1492; &#1499;&#1491;&#1497; &#1513;&#1504;&#1493;&#1499;&#1500; &#1500;&#1506;&#1513;&#1493;&#1514; &#1494;&#1488;&#1514; &#1506;&#1500; &#1492;&#1491;&#1512;&#1498;. &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1514;&#1495;&quot;&#1509; &#1502;&#1505;&#1508;&#1497;&#1511; &#1512;&#1511; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; 1-2, &#1500;&#1512;&#1497;&#1510;&#39;&#1502;&#1493;&#1504;&#1491; &#1492;&#1493;&#1488; &#1500;&#1488; &#1502;&#1490;&#1497;&#1506;, &#1488;&#1494; &#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1497;&#1492; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1514;&#1495;&#1504;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1489;zone &#1493;&#1488;&#1494; &#1500;&#1511;&#1504;&#1493;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505; &#1504;&#1493;&#1505;&#1507;. &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493;, &#1492;&#1508;&#1511;&#1497;&#1491; &#1489;&#1511;&#1489;&#1500;&#1492; &#1513;&#1500; &#1492;&#1514;&#1495;&#1514;&#1497;&#1514; &#1497;&#1497;&#1506;&#1509; &#1500;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;, &#1499;&#1497; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1502;&#1511;&#1504;&#1492; &#1504;&#1505;&#1497;&#1506;&#1493;&#1514; &#1495;&#1497;&#1504;&#1501; &#1489;&#1499;&#1500; &#1492;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;. &#1506;&#1513;&#1497;&#1504;&#1493; &#1499;&#1503;, &#1493;&#1497;&#1514;&#1499;&#1503; &#1513;&#1494;&#1493; &#1492;&#1497;&#1514;&#1492; &#1496;&#1506;&#1493;&#1514;, &#1499;&#1497; &#1492;&#1491;&#1489;&#1512; &#1500;&#1511;&#1495; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1494;&#1502;&#1503; &#1502;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1514;&#1495;&#1514;&#1497;&#1514;, &#1492;&#1490;&#1501; &#1513;&#1492;&#1497;&#1488; &#1497;&#1511;&#1512;&#1492; &#1497;&#1493;&#1514;&#1512;. &#1492;&#1497;&#1514;&#1512;&#1493;&#1503; &#1492;&#1497;&#1492; &#1513;&#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1511;&#1493;&#1502;&#1514;&#1497;&#1497;&#1501; &#1500;&#1493;&#1504;&#1491;&#1493;&#1504;&#1497; &#1493;&#1510;&#1508;&#1497;&#1504;&#1493; &#1489;&#1504;&#1493;&#1507;.</span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; 2 &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501;, &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1497;&#1506;&#1491;. &#1492;&#1508;&#1488;&#1512;&#1511; &#1492;&#1494;&#1492; &#1490;&#1491;&#1493;&#1500; (&#1492;&#1490;&#1491;&#1493;&#1500; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1499;&#1499;&#1500; &#1492;&#1504;&#1512;&#1488;&#1492;) &#1493;&#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497;&#1514;. &#1506;&#1501; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1504;&#1510;&#1508;&#1493; &#1502;&#1505;&#39; &#1510;&#1489;&#1488;&#1497;&#1501;, &#1488;&#1498; &#1488;&#1495;&quot;&#1499; &#1492;&#1502;&#1510;&#1489; &#1491;&#1506;&#1498; &#1493;&#1492;&#1508;&#1488;&#1512;&#1511; &#1506;&#1510;&#1502;&#1493; &#1492;&#1497;&#1492; &#1491;&#1497; &#1513;&#1511;&#1496; &#1493;&#1499;&#1502;&#1506;&#1496; &#1504;&#1496;&#1493;&#1500; &#1502;&#1489;&#1511;&#1512;&#1497;&#1501;. &#1500;&#1488; &#1497;&#1491;&#1506;&#1504;&#1493; &#1492;&#1497;&#1499;&#1503; &#1500;&#1495;&#1508;&#1513; &#1510;&#1489;&#1488;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501;, &#1488;&#1494; &#1492;&#1514;&#1511;&#1491;&#1502;&#1504;&#1493; &#1500;&#1506;&#1489;&#1512; &#1502;&#1512;&#1499;&#1494; &#1492;&#1508;&#1488;&#1512;&#1511;, &#1513;&#1501; &#1497;&#1513; &#1488;&#1490;&#1501; &#1502;&#1505;&#1493;&#1497;&#1501;. &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1493;&#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1493;&#1491;&#1488;&#1490;&#1504;&#1493; &#1500;&#1510;&#1500;&#1501; &#1488;&#1514; &#1499;&#1493;&#1500;&#1501;. &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1488;&#1495;&#1512;&#1497; &#1492;&#1488;&#1490;&#1501;, &#1489;&#1514;&#1511;&#1493;&#1493;&#1492; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1499;&#1504;&#1497;&#1505;&#1492; &#1492;&#1491;&#1512;&#1493;&#1502;&#1497;&#1514; &#1513;&#1500; &#1492;&#1508;&#1488;&#1512;&#1511; &#1489;&#1505;&#1493;&#1507; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;. &#1489;&#1491;&#1512;&#1498; &#1506;&#1489;&#1512;&#1504;&#1493; &#1489;&#1508;&#1488;&#1512;&#1511; &#1489;&#1493;&#1496;&#1504;&#1497; &#1508;&#1504;&#1497;&#1502;&#1497; &#1506;&#1501; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1510;&#1502;&#1495;&#1497;&#1501; &#1493;&#1513;&#1489;&#1497;&#1500;&#1497;&#1501; &#1504;&#1495;&#1502;&#1491;&#1497;&#1501;, &#1493;&#1499;&#1503; &#1488;&#1490;&#1501; &#1511;&#1496;&#1503; &#1497;&#1493;&#1514;&#1512;. &#1500;&#1489;&#1505;&#1493;&#1507;, &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1497;&#1510;&#1497;&#1488;&#1492;, &#1488;&#1498; &#1500;&#1488; &#1497;&#1491;&#1506;&#1504;&#1493; &#1499;&#1497; &#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1510;&#1497;&#1493;&#1493;&#1497;&#1500;&#1497;&#1494;&#1510;&#1497;&#1492; &#1497;&#1513; &#1500;&#1500;&#1499;&#1514; &#1502;&#1513;&#1492;&#1493; &#1499;&#1502;&#1493; 20-25 &#1491;&#1511;&#1493;&#1514; &#1512;&#1511; &#1489;&#1514;&#1493;&#1498; &#1492;&#1508;&#1488;&#1512;&#1511; &#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1513;&#1506;&#1512;&#1493; (Robin Hood gate), &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; &#1506;&#1493;&#1491; &#1499;-15 &#1491;&#1511;&#1493;&#1514; &#1492;&#1489;&#1497;&#1488;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1514;&#1495;&#1504;&#1514; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;. &#1500;&#1508;&#1495;&#1493;&#1514; &#1492;google maps &#1504;&#1514;&#1503; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1514;&#1495;&quot;&#1509;, &#1488;&#1495;&#1512;&#1514; &#1492;&#1502;&#1510;&#1489; &#1492;&#1497;&#1492; &#1500;&#1488; &#1496;&#1493;&#1489;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1508;&#1514;&#1497;&#1506;, &#1488;&#1495;&#1512;&#1497; &#1497;&#1493;&#1501; &#1513;&#1500;&#1501; &#1513;&#1500; &#1490;&#1500;&#1497;&#1513;&#1492; &#1489;&#1488;&#1514;&#1512;&#1497; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514;, &#1495;&#1497;&#1508;&#1493;&#1513; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1493;&#1502;&#1508;&#1493;&#1514; &#1493;&#1510;&#1497;&#1500;&#1493;&#1501;, &#1492;&#1496;&#1500;&#1508;&#1493;&#1503; &#1504;&#1513;&#1488;&#1512; &#1506;&#1501; &#1500;&#1508;&#1495;&#1493;&#1514; 30% &#1489;&#1496;&#1512;&#1497;&#1492;, &#1499;&#1488;&#1513;&#1512; &#1494;&#1499;&#1512;&#1514;&#1497; &#1513;&#1489;&#1496;&#1497;&#1493;&#1500; &#1492;&#1511;&#1493;&#1491;&#1501;, &#1506;&#1501; &#1492;S2, &#1489;&#1495;&#1510;&#1497; &#1492;&#1497;&#1493;&#1501; &#1499;&#1489;&#1512; &#1504;&#1491;&#1512;&#1513;&#1492; &#1492;&#1496;&#1506;&#1504;&#1492; &#1504;&#1493;&#1505;&#1508;&#1514;. &#1494;&#1492; &#1492;&#1497;&#1492; &#1504;&#1493;&#1495; &#1502;&#1488;&#1491;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image69.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.ylljqgg5sx94"></a><span>&#1489;&#1502;&#1502;&#1500;&#1499;&#1492; </span><span class="c2">&#1492;&#1489;&#1512;&#1497;&#1496;&#1497;&#1514; </span><span>&#1492;&#1492;&#1490;&#1492; &#1489;&#1510;&#1491; &#1497;&#1502;&#1497;&#1503;. &#1500;&#1502;&#1496;&#1492;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image14.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.5715nt6uopf0"></a><span>&#1488;&#1497;&#1503; </span><span class="c2">&#1488;&#1502;&#1514; </span><span>&#1489;&#1508;&#1512;&#1505;&#1493;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 438.67px;"><img alt="" src="images/image00.png" style="width: 624.00px; height: 438.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c7 c3 c5 subtitle"><a name="h.39kte3myds1k"></a><span class="c2">Yeeees?</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image97.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.pnrc94c3qzrb"></a><span>&#1511;&#1497;&#1493;&#1493;&#1497;&#1504;&#1493; &#1513;&#1504;&#1512;&#1488;&#1492; &#1492;&#1512;&#1489;&#1492; &#1495;&#1497;&#1493;&#1514; &#1500;&#1497;&#1491; </span><span class="c2">&#1502;&#1511;&#1493;&#1512; </span><span>&#1502;&#1497;&#1501;. &#1488;&#1494; &#1511;&#1497;&#1493;&#1493;&#1497;&#1504;&#1493;.</span></p><p class="c1"><span>&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1512;&#1499;&#1492; &#1494;&#1502;&#1503; &#1502;&#1492;, &#1493;&#1489;&#1491;&#1512;&#1498; &#1513;&#1511;&#1500;&#1504;&#1493; &#1502;&#1492; &#1504;&#1506;&#1513;&#1492; &#1489;&#1490;&#1494;&#1512;&#1514; &#1492;&#1488;&#1493;&#1499;&#1500;, &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1504;&#1490;&#1497;&#1506; &#1500;&#1502;&#1500;&#1493;&#1503; &#1512;&#1511; &#1489;22:30. &#1489;&#1514;&#1495;&#1497;&#1500;&#1492; &#1495;&#1513;&#1489;&#1504;&#1493; &#1500;&#1504;&#1493;&#1495; &#1489;&#1502;&#1500;&#1493;&#1503; &#1493;&#1500;&#1510;&#1488;&#1514; &#1500;&#1508;&#1488;&#1489;, &#1488;&#1498; &#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1488;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1502;&#1488;&#1493;&#1495;&#1512;, &#1493;&#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1495;&#1493;&quot;&#1495; &#1513;&#1508;&#1488;&#1489; &#1497;&#1490;&#1497;&#1513; &#1488;&#1493;&#1499;&#1500; &#1488;&#1493; &#1497;&#1492;&#1497;&#1492; &#1508;&#1514;&#1493;&#1495; &#1489;&#1513;&#1506;&#1493;&#1514; &#1502;&#1488;&#1493;&#1495;&#1512;&#1493;&#1514; &#1499;&#1502;&#1493; 23:00. </span></p><p class="c1"><span>&#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1512;&#1510;&#1493;&#1510;&#1497;&#1501;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1496;&#1497;&#1493;&#1500; &#1504;&#1493;&#1505;&#1507; &#1489;&#1514;&#1495;&#1514;&#1497;&#1514; &#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1502;&#1511;&#1493;&#1501; &#1499;&#1500;&#1513;&#1492;&#1493; &#1488;&#1497;&#1504;&#1493; &#1512;&#1510;&#1493;&#1497;, &#1488;&#1494; &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1489;yelp &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1511;&#1512;&#1493;&#1489;&#1497;&#1501; &#1500;&#1502;&#1500;&#1493;&#1503;. &#1504;&#1489;&#1495;&#1512;&#1492; &#1502;&#1505;&#1506;&#1491;&#1492; &#1488;&#1497;&#1496;&#1500;&#1511;&#1497;&#1514; &#1513;&#1492;&#1497;&#1514;&#1492; &#1508;&#1514;&#1493;&#1495;&#1492; &#1506;&#1491; 23:30, &#1493;&#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1497;&#1493; &#1513;&#1501; &#1500;&#1511;&#1493;&#1495;&#1493;&#1514;. &#1489;&#1500;&#1505;&#1504;&#1493; &#1506;&#1491; &#1499;&#1500;&#1493;&#1514; &#1492;&#1504;&#1513;&#1502;&#1492;, &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503;, &#1493;&#1488;&#1504;&#1497; &#1504;&#1512;&#1491;&#1502;&#1514;&#1497; &#1499;&#1502;&#1506;&#1496; &#1502;&#1497;&#1491;, &#1488;&#1508;&#1497;&#1500;&#1493; &#1489;&#1500;&#1497; &#1500;&#1513;&#1497;&#1501; &#1513;&#1506;&#1493;&#1503; &#1500;&#1497;&#1493;&#1501; &#1492;&#1502;&#1495;&#1512;&#1514;.</span></p><h1 class="c1 c5"><a name="h.353ejzcwhx02"></a><span>&#1497;&#1493;&#1501; &#1489;&#39; - &#1490;&#1500;&#1512;&#1497;&#1492; &#1493;&#1492;&#1510;&#1490;&#1492;.</span></h1><p class="c1"><span>&#1492;&#1497;&#1493;&#1501; &#1492;&#1514;&#1495;&#1497;&#1500; &#1489;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492; &#1513;&#1500; &#1505;&#1504;&#1496; &#1508;&#1493;&#1500;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1512;&#1488;&#1492; &#1491;&#1497; &#1502;&#1512;&#1513;&#1497;&#1501; &#1502;&#1489;&#1495;&#1493;&#1509;, &#1488;&#1508;&#1497;&#1500;&#1493; &#1489;&#1502;&#1497;&#1491;&#1492; &#1502;&#1505;&#1493;&#1497;&#1502;&#1514; &#1497;&#1493;&#1514;&#1512; &#1502;&#1492;&#1488;&#1512;&#1502;&#1493;&#1503;, &#1493;&#1500;&#1488; &#1492;&#1497;&#1492; &#1514;&#1493;&#1512; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492;. &#1489;&#1489;&#1497;&#1511;&#1493;&#1512; &#1504;&#1497;&#1505;&#1497;&#1504;&#1493; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1502;&#1491;&#1512;&#1497;&#1498; &#1492;&#1488;&#1493;&#1491;&#1497;&#1493;, &#1488;&#1489;&#1500; &#1494;&#1504;&#1495;&#1504;&#1493; &#1488;&#1514; &#1494;&#1492; &#1488;&#1495;&#1512;&#1497; &#1494;&#1502;&#1503; &#1511;&#1510;&#1512;. &#1488;&#1495;&#1512;&#1497; &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1493;&#1514; &#1513;&#1500; &#1499;15-20 &#1491;&#1511;&#1493;&#1514; &#1489;&#1511;&#1493;&#1502;&#1492; &#1492;&#1512;&#1488;&#1513;&#1497;&#1514; &#1493;&#1489;&#1511;&#1493;&#1502;&#1492; &#1492;&#1514;&#1495;&#1514;&#1493;&#1504;&#1492; - &#1492;Crypt &#1492;&#1502;&#1499;&#1497;&#1500; &#1511;&#1489;&#1512;&#1497;&#1501; &#1513;&#1500; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1488;&#1497;&#1513;&#1497; &#1510;&#1497;&#1489;&#1493;&#1512; &#1495;&#1513;&#1493;&#1489;&#1497;&#1501; &#1489;&#1489;&#1512;&#1497;&#1496;&#1504;&#1497;&#1492;, &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1489;&#1505;&#1488;&#1512;&#1489;&#1488;&#1511;&#1505; &#1505;&#1502;&#1493;&#1498;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1490;&#1500;&#1512;&#1497;&#1492; &#1492;&#1500;&#1488;&#1493;&#1502;&#1497;&#1514; &#1492;&#1502;&#1502;&#1493;&#1511;&#1502;&#1514; &#1510;&#1502;&#1493;&#1491; &#1500;&#1499;&#1497;&#1499;&#1512; &#1496;&#1512;&#1508;&#1500;&#1490;&#1512;. </span></p><p class="c1 c4"><span></span></p><p class="c1 c4 c3"><span></span></p><p class="c0 subtitle"><a name="h.ixe1y2jtyago"></a><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="" src="images/image60.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&#1504;&#1502;&#1510;&#1488; </span><span class="c2">&#1492;&#1513;&#1497;&#1502;&#1493;&#1513; </span><span>&#1500;&#1488;&#1497;&#1497;&#1508;&#1493;&#1491;&#1497;&#1501; &#1492;&#1502;&#1497;&#1493;&#1513;&#1504;&#1497;&#1501;.</span></p><p class="c1 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image86.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c4"><span></span></p><p class="c1"><span>&#1492;&#1490;&#1500;&#1512;&#1497;&#1492;, &#1499;&#1502;&#1493;&#1496;&#1497;&#1489; &#1489;&#1496;&#1497;&#1493;&#1500;, &#1492;&#1497;&#1514;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492; &#1493;&#1500;&#1488; &#1504;&#1490;&#1502;&#1512;&#1514;. &#1492;&#1512;&#1489;&#1492; &#1510;&#1497;&#1493;&#1512;&#1497;&#1501; &#1513;&#1500; &#1488;&#1502;&#1504;&#1497;&#1501; &#1497;&#1491;&#1493;&#1506;&#1497;&#1501; &#1493;&#1491;&#1497; &#1504;&#1495;&#1502;&#1491;; &#1489;&#1513;&#1493;&#1504;&#1492; &#1502;&#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1502;&#1493;&#1491;&#1512;&#1504;&#1497; &#1513;&#1489;&#1493; &#1489;&#1497;&#1511;&#1512;&#1504;&#1493; &#1500;&#1508;&#1504;&#1497; &#1502;&#1505;&#39; &#1497;&#1502;&#1497;&#1501;, &#1508;&#1492; &#1492;&#1497;&#1493; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1497;&#1508;&#1493;&#1514; &#1489;&#1488;&#1502;&#1514; &#1513;&#1504;&#1497;&#1514;&#1503; &#1492;&#1497;&#1492; &#1500;&#1489;&#1492;&#1493;&#1514; &#1489;&#1492;&#1503; &#1494;&#1502;&#1503; &#1502;&#1492;. &#1489;&#1504;&#1493;&#1505;&#1507; &#1500;&#1505;&#1497;&#1493;&#1512; &#1492;&#1506;&#1510;&#1502;&#1488;&#1497;, &#1492;&#1494;&#1502;&#1504;&#1493; &#1490;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;&#1514;&#1506;&#1512;&#1493;&#1499;&#1514; &quot;&#1510;&#1489;&#1506;&quot; &#1513;&#1489;&#1492; &#1512;&#1493;&#1488;&#1497;&#1501; &#1499;&#1497;&#1510;&#1491; &#1497;&#1510;&#1512;&#1493; &#1489;&#1506;&#1489;&#1512; &#1510;&#1489;&#1506;&#1497;&#1501; &#1500;&#1510;&#1497;&#1493;&#1512;&#1497;&#1501; &#1493;&#1508;&#1505;&#1500;&#1497;&#1501;, &#1502;&#1488;&#1497;&#1494;&#1493; &#1488;&#1512;&#1509; &#1499;&#1512;&#1493; &#1488;&#1514; &#1492;&#1495;&#1493;&#1502;&#1512; &#1500;&#1499;&#1495;&#1493;&#1500;, &#1502;&#1488;&#1497;&#1500;&#1493; &#1495;&#1512;&#1511;&#1497;&#1501; &#1502;&#1499;&#1497;&#1504;&#1497;&#1501; &#1510;&#1489;&#1506; &#1488;&#1491;&#1493;&#1501; (&#1500;&#1512;&#1489;&#1493;&#1514; &#1510;&#1489;&#1506; &#1488;&#1491;&#1493;&#1501; &#1500;&#1514;&#1499;&#1513;&#1497;&#1512;&#1497;&#1501; &#1511;&#1493;&#1505;&#1502;&#1496;&#1497;&#1497;&#1501; &#1499;&#1502;&#1493; &#1488;&#1493;&#1491;&#1501;, Cochineal), &#1493;&#1504;&#1497;&#1505;&#1493;&#1497; &#1493;&#1497;&#1491;&#1488;&#1493; &#1499;&#1500;&#1513;&#1492;&#1493; &#1506;&#1500; &#1492;&#1513;&#1508;&#1506;&#1514; &#1488;&#1493;&#1512; &#1505;&#1489;&#1497;&#1489;&#1514;&#1497; &#1506;&#1500; &#1492;&#1510;&#1489;&#1506;&#1497;&#1501; &#1492;&#1504;&#1510;&#1508;&#1497;&#1501;. &#1492;&#1497;&#1492; &#1491;&#1497; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503;. &#1490;&#1501; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1495;&#1504;&#1493;&#1514; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491; - &#1492;&#1512;&#1489;&#1492; &#1491;&#1489;&#1512;&#1497;&#1501; &#1488;&#1497;&#1499;&#1493;&#1514;&#1497;&#1497;&#1501; &#1493;&#1500;&#1488; &#1505;&#1514;&#1501; &#1508;&#1512;&#1496;&#1497; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image23.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image40.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.xym6shorde1w"></a><span>&#1506;&#1493;&#1491; </span><span class="c2">&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; </span><span>&#1513;&#1502;&#1502;&#1488;&#1503; &#1500;&#1492;&#1490;&#1502;&#1512;.</span></p><p class="c1"><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image05.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.xf2y4jca8vfq"></a><span>&#1513;&#1500;&#1496; &#1514;&#1512;&#1493;&#1502;&#1492; &#1500;&#1488;&#1495;&#1502;&#1491;, &#1504;&#1508;&#1493;&#1509; &#1489;&#1512;&#1499;&#1489;&#1493;&#1514;. </span><span class="c2">&#1492;&#1506;&#1491;&#1493;&#1514; </span><span>&#1499;&#1502;&#1506;&#1496; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1500;&#1502;&#1510;&#1489; &#1489;&#1488;&#1512;&#1509;.</span></p><p class="c1"><span>&#1502;&#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1511;&#1508;&#1510;&#1504;&#1493; &#1491;&#1512;&#1498; &#1512;&#1493;&#1489;&#1506; &#1505;&#1493;&#1492;&#1493; &#1500;-Queen&#39;s Theatre &#1500;&#1488;&#1497;&#1505;&#1493;&#1507; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;&#1492;&#1510;&#1490;&#1492; &#1513;&#1500; &#1492;&#1506;&#1512;&#1489;, &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1513;&#1493;&#1511; Covent Garden. &#1492;&#1513;&#1493;&#1511; &#1492;&#1497;&#1492; &#1500;&#1488; &#1490;&#1491;&#1493;&#1500; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;, &#1493;&#1504;&#1512;&#1488;&#1492; &#1499;&#1502;&#1493; &#1513;&#1493;&#1511; &#1506;&#1514;&#1497;&#1511;&#1493;&#1514; &#1502;&#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1505;&#1493;&#1490;&#1497;&#1501;, &#1488;&#1498; &#1492;&#1497;&#1493; &#1513;&#1501; &#1490;&#1501; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1513;&#1500; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1491;&#1489;&#1512;&#1497;&#1501; &#1502;&#1497;&#1493;&#1495;&#1491;&#1497;&#1501; &#1493;&#1491;&#1493;&#1499;&#1504;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501;. &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1502;&#1511;&#1493;&#1501; &#1513;&#1504;&#1511;&#1512;&#1488; Meat Market &#1513;&#1492;&#1490;&#1497;&#1513; &#1491;&#1489;&#1512;&#1497;&#1501; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501;, &#1499;&#1502;&#1493; &#1500;&#1502;&#1513;&#1500; &#1513;&#1497;&#1497;&#1511; white russian. &#1504;&#1495;&#1504;&#1493; &#1513;&#1501; &#1511;&#1510;&#1514;, &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="" src="images/image96.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image09.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image29.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.s6w7xixkhpxa"></a><span>&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1493;&#1491;&#1493;&#1499;&#1504;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1489;&#1513;&#1493;&#1511;.</span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1505;&#1497;&#1493;&#1501; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1513;&#1493;&#1511;, &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; &#1499;&#1491;&#1497; &#1500;&#1492;&#1514;&#1500;&#1489;&#1513; &#1497;&#1508;&#1492; &#1497;&#1493;&#1514;&#1512; &#1500;&#1492;&#1510;&#1490;&#1492;. &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514;, &#1495;&#1513;&#1489;&#1514;&#1497; &#1513;&#1497;&#1492;&#1497;&#1492; &#1511;&#1493;&#1491; &#1500;&#1489;&#1493;&#1513; &#1488;&#1498; &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1514;&#1488;&#1496;&#1512;&#1493;&#1503; &#1504;&#1512;&#1488;&#1492; &#1513;&#1500;&#1488; &#1499;&#1498; &#1492;&#1491;&#1489;&#1512;. &#1510;&#1508;&#1497;&#1504;&#1493; &#1489;&#1506;&#1500;&#1493;&#1489;&#1497; &#1492;&#1495;&#1497;&#1497;&#1501;. &#1499;&#1513;&#1494;&#1492; &#1492;&#1514;&#1495;&#1497;&#1500;, &#1495;&#1513;&#1513;&#1514;&#1497; &#1513;&#1494;&#1492; &#1497;&#1492;&#1497;&#1492; &#1502;&#1506;&#1496; &#1504;&#1496;&#1493;&#1500; &#1492;&#1493;&#1502;&#1493;&#1512; &#1493;&#1502;&#1499;&#1497;&#1500; &#1512;&#1511; &#1502;&#1493;&#1504;&#1500;&#1493;&#1490;&#1497;&#1501;, &#1488;&#1498; &#1491;&#1497; &#1502;&#1492;&#1512; &#1492;&#1495;&#1513;&#1513;&#1493;&#1514; &#1492;&#1514;&#1508;&#1493;&#1490;&#1490;&#1493; &#1493;&#1489;&#1492;&#1510;&#1490;&#1492; &#1492;&#1497;&#1493; &#1490;&#1501; &#1505;&#1510;&#1504;&#1493;&#1514; &#1502;&#1510;&#1495;&#1497;&#1511;&#1493;&#1514; &#1493;&#1490;&#1501; &#1513;&#1497;&#1512;&#1497;&#1501; &#1513;&#1500; &#1488;&#1504;&#1513;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501;. &#1492;&#1497;&#1492; &#1491;&#1497; &#1496;&#1493;&#1489;. &#1500;&#1488;&#1495;&#1512; &#1505;&#1497;&#1493;&#1501; &#1492;&#1492;&#1510;&#1490;&#1492; &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1504;&#1493; &#1502;&#1506;&#1496; &#1489;&#1512;&#1493;&#1489;&#1506; &#1492;&#1505;&#1493;&#1492;&#1493; &#1493;&#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1505;&#1493;&#1513;&#1497;&#1492; &#1499;&#1500;&#1513;&#1492;&#1497;. &#1512;&#1510;&#1497;&#1504;&#1493; &#1508;&#1488;&#1489;, &#1488;&#1489;&#1500; &#1513;&#1493;&#1489; &#1504;&#1514;&#1511;&#1500;&#1504;&#1493; &#1489;&#1514;&#1493;&#1508;&#1506;&#1492; &#1513;&#1500; &#1508;&#1488;&#1489;&#1497;&#1501; &#1513;&#1489;&#1492;&#1501; &#1502;&#1508;&#1505;&#1497;&#1511;&#1497;&#1501; &#1500;&#1492;&#1490;&#1497;&#1513; &#1488;&#1493;&#1499;&#1500; &#1499;&#1489;&#1512; &#1489;&#1513;&#1506;&#1492; 22:30 &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1501; &#1504;&#1513;&#1488;&#1512;&#1497;&#1501; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501; &#1506;&#1491; &#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1493;&#1514;&#1512;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image37.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.1wcmgsg0vcgn"></a><span class="c2">&#1514;&#1488;&#1496;&#1512;&#1493;&#1503; </span><span>&#1492;&#1502;&#1500;&#1499;&#1492;.</span></p><p class="c0 subtitle"><a name="h.3qsxd2ob1uxq"></a><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image85.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&#1505;&#1493;&#1492;&#1493;, &#1500;&#1488;&#1495;&#1512; &#1492;&#1492;&#1510;&#1490;&#1492;. </span><span class="c2">&#1492;&#1502;&#1493;&#1503; </span><span>&#1488;&#1504;&#1513;&#1497;&#1501;, &#1488;&#1508;&#1505; &#1502;&#1496;&#1489;&#1495;&#1497;&#1501; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501;.</span></p><h1 class="c1 c5"><a name="h.3kbyllfjzxze"></a><span>&#1497;&#1493;&#1501; &#1490;&#39; - &#1513;&#1497;&#1497;&#1496;, &#1513;&#1493;&#1511; &#1493;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;.</span></h1><p class="c1"><span>&#1492;&#1497;&#1493;&#1501; &#1492;&#1514;&#1495;&#1497;&#1500; &#1489;&#1513;&#1497;&#1497;&#1496; &#1489;&#1514;&#1506;&#1500;&#1514; Regent, &#1489;&#1502;&#1492;&#1500;&#1499;&#1492; &#1492;&#1497;&#1493; &#1492;&#1505;&#1489;&#1512;&#1497;&#1501; &#1506;&#1500; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1514;&#1506;&#1500;&#1493;&#1514; &#1489;&#1489;&#1512;&#1497;&#1496;&#1504;&#1497;&#1492; &#1513;&#1500; &#1500;&#1508;&#1504;&#1497; 100 &#1513;&#1504;&#1497;&#1501;, &#1493;&#1502;&#1505;&#1514;&#1489;&#1512; &#1490;&#1501; &#1513;&#1497;&#1513; &#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501; &#1513;&#1490;&#1512;&#1497;&#1501; &#1489;&#1505;&#1508;&#1497;&#1504;&#1493;&#1514; &#1506;&#1500; &#1490;&#1491;&#1493;&#1514; &#1492;&#1514;&#1506;&#1500;&#1493;&#1514; &#1492;&#1500;&#1500;&#1493;. &#1492;&#1505;&#1497;&#1493;&#1512; &#1492;&#1514;&#1495;&#1497;&#1500; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1504;&#1511;&#1512;&#1488; Little Venice, &#1513;&#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1508;&#1514;&#1497;&#1506; &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1504;&#1502;&#1510;&#1488; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1502;&#1512;&#1499;&#1494; &#1500;&#1493;&#1504;&#1491;&#1493;&#1503;, &#1504;&#1512;&#1488;&#1492; &#1513;&#1511;&#1496; &#1493;&#1508;&#1505;&#1496;&#1493;&#1512;&#1500;&#1497;. &#1502;&#1492;&#1505;&#1497;&#1512;&#1492; &#1497;&#1512;&#1491;&#1504;&#1493; &#1489;Camden Lock, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1513;&#1493;&#1511;. &#1492;&#1491;&#1489;&#1512; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1504;&#1490;&#1500;&#1492; &#1500;&#1506;&#1497;&#1504;&#1497;&#1504;&#1493; &#1492;&#1497;&#1492; &#1513;&#1493;&#1511; &#1488;&#1493;&#1499;&#1500;. &#1492;&#1508;&#1506;&#1501;, &#1489;&#1513;&#1493;&#1504;&#1492; &#1502;&#1492;&#1513;&#1493;&#1511; &#1492;&#1511;&#1493;&#1491;&#1501;, &#1492;&#1497;&#1492; &#1489;&#1506;&#1497;&#1511;&#1512; &#1488;&#1493;&#1499;&#1500; &#1489;&#1513;&#1512;&#1497; &#1493;&#1502;&#1506;&#1496; &#1502;&#1497;&#1510;&#1497;&#1501;. &#1488;&#1495;&#1512;&#1497; &#1513;&#1493;&#1511; &#1492;&#1488;&#1493;&#1499;&#1500; &#1497;&#1513;&#1504;&#1493; &#1513;&#1493;&#1511; &#1489;&#1490;&#1491;&#1497;&#1501; &#1493;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1491;&#1493;&#1502;&#1497;&#1501;, &#1493;&#1492;&#1493;&#1488; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1490;&#1491;&#1493;&#1500; (&#1493;&#1500;&#1491;&#1506;&#1514;&#1497; &#1490;&#1501; &#1504;&#1495;&#1502;&#1491;) &#1502;Covent Garden. &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1502;&#1493;&#1510;&#1512;&#1497; &#1488;&#1493;&#1502;&#1504;&#1493;&#1514; &#1493;&#1497;&#1510;&#1497;&#1512;&#1492; &#1499;&#1502;&#1493; &#1508;&#1493;&#1505;&#1496;&#1512;&#1497;&#1501;, &#1510;&#1497;&#1493;&#1512;&#1497;&#1501;, &#1496;&#1489;&#1506;&#1493;&#1514;, &#1510;&#1497;&#1493;&#1512;&#1497;&#1501; &#1506;&#1500; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501;, &#1514;&#1499;&#1513;&#1497;&#1496;&#1497;&#1501; &#1502;&#1493;&#1494;&#1512;&#1497;&#1501;, &#1493;&#1499;&#1493;&#39;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image22.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.br60c9e56omm"></a><span>&#1513;&#1497;&#1497;&#1496; &#1489;&#1514;&#1506;&#1500;&#1492;</span><span class="c2">, </span><span>&#1500;&#1510;&#1491; &#1488;&#1504;&#1497;&#1493;&#1514; &#1502;&#1490;&#1493;&#1512;&#1497;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image03.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.uiewwmhvwjfi"></a><span>&#1513;&#1493;&#1511; [&#1492;&#1499;&#1493;&#1500;&#1500; &#1490;&#1501;]</span><span class="c2">&nbsp;&#1488;</span><span>&#1493;&#1499;&#1500;. &#1504;&#1511;&#1504;&#1497;&#1511;&#1497;&#1497;&#1492; &#1508;&#1493;&#1500;&#1504;&#1497;&#1514;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image67.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image34.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 450.67px;"><img alt="" src="images/image91.jpg" style="width: 624.00px; height: 450.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.4llc0vj7d8m6"></a><span>&#1491;&#1493;&#1499;&#1503;</span><span class="c2">&nbsp;&#1500;</span><span>&#1499;&#1500;&#1489;&#1497;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image24.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.gvnc5qv4vrhq"></a><span class="c2">&#1505;&#1496;&#1488;&#1512;&#1489;&#1488;&#1511;&#1505;.</span><span>&nbsp;So close.</span></p><p class="c1"><span>&#1489;&#1492;&#1502;&#1513;&#1498; &#1492;&#1512;&#1495;&#1493;&#1489;, &#1492;&#1513;&#1493;&#1511; &#1502;&#1502;&#1513;&#1497;&#1498; &#1500;&#1513;&#1493;&#1511; &#1497;&#1493;&#1514;&#1512; &quot;&#1505;&#1496;&#1504;&#1491;&#1512;&#1496;&#1497;&quot; &#1513;&#1500; &#1489;&#1490;&#1491;&#1497;&#1501; &#1493;&#1504;&#1506;&#1500;&#1497;&#1497;&#1501;, &#1506;&#1501; &#1488;&#1500;&#1502;&#1504;&#1496; &#1492;&#1492;&#1514;&#1502;&#1511;&#1495;&#1493;&#1514;, &#1500;&#1510;&#1491; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514;. &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1513;&#1506;&#1493;&#1514;, &#1493;&#1493;&#1497;&#1514;&#1512;&#1504;&#1493; &#1506;&#1500; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;Regent&#39;s park &#1492;&#1505;&#1502;&#1493;&#1498;, &#1491;&#1512;&#1499;&#1493; &#1490;&#1501; &#1495;&#1500;&#1508;&#1504;&#1493; &#1489;&#1505;&#1497;&#1512;&#1492; &#1489;&#1491;&#1512;&#1498;. </span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1513;&#1493;&#1511;, &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; Geffreys. &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1491;&#1497; &#1511;&#1496;&#1503;, &#1493;&#1502;&#1510;&#1497;&#1490; &#1489;&#1514;&#1497;&#1501; &#1502;&#1492;&#1502;&#1506;&#1502;&#1491; &#1492;&#1489;&#1497;&#1504;&#1493;&#1504;&#1497; &#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1492; &#1489;&#1502;&#1512;&#1493;&#1510;&#1514; &#1492;&#1513;&#1504;&#1497;&#1501;: &#1492;&#1495;&#1500; &#1502;1600 &#1493;&#1506;&#1491; &#1492;&#1497;&#1493;&#1501;. &#1499;&#1500; &#1495;&#1491;&#1512; &#1502;&#1493;&#1511;&#1491;&#1513; &#1500;&#1495;&#1491;&#1512; &#1506;&#1497;&#1511;&#1512;&#1497; &#1489;&#1489;&#1497;&#1514; &#1502;&#1514;&#1511;&#1493;&#1508;&#1492; &#1502;&#1505;&#1493;&#1497;&#1502;&#1514;, &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;. &#1500;&#1488;&#1495;&#1512; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1492;&#1511;&#1510;&#1512;, &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1488;&#1495;&#1505;&#1503; &#1488;&#1514; &#1492;&#1513;&#1500;&#1500; &#1502;&#1492;&#1513;&#1493;&#1511;, &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1502;&#1488;&#1491;&#1488;&#1501; &#1496;&#1493;&#1505;&#1493;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image74.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c4"><span></span></p><p class="c1"><span>&#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1513;&#1497;&#1513; &#1514;&#1493;&#1512; &#1512;&#1489; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;, &#1488;&#1494; &#1492;&#1494;&#1502;&#1504;&#1493; &#1502;&#1512;&#1488;&#1513;, &#1493;&#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1511;&#1512;&#1488;&#1514; &#1505;&#1493;&#1507; &#1492;&#1494;&#1502;&#1503; &#1513;&#1492;&#1493;&#1511;&#1510;&#1489; &#1500;&#1504;&#1493; - &#1500;&#1488; &#1492;&#1497;&#1492; &#1514;&#1493;&#1512; (&#1489;&#1492;&#1494;&#1502;&#1504;&#1492; &#1492;&#1502;&#1493;&#1511;&#1491;&#1502;&#1514;) &#1493;&#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1514;&#1493;&#1498; &#1491;&#1511;&#1492;. &#1492;&#1505;&#1497;&#1493;&#1512; &#1502;&#1514;&#1495;&#1497;&#1500; &#1489;&#1495;&#1491;&#1512; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500; &#1506;&#1501; &#1491;&#1502;&#1493;&#1497;&#1493;&#1514; &#1513;&#1506;&#1493;&#1493;&#1492;, &#1493;&#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1495;&#1513;&#1489;&#1514;&#1497; &#1513;&#1508;&#1492; &#1502;&#1505;&#1514;&#1497;&#1497;&#1501; &#1492;&#1505;&#1497;&#1493;&#1512;. &#1508;&#1492; &#1499;&#1489;&#1512; &#1513;&#1502;&#1506;&#1504;&#1493; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1501; (&#1493;&#1506;&#1512;&#1489;&#1497;&#1501;) &#1502;&#1513;&#1488;&#1512; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514;, &#1488;&#1493;&#1500;&#1497; &#1499;&#1497; &#1510;&#1493;&#1506;&#1511;&#1497;&#1501; &#1489;&#1502;&#1511;&#1493;&#1501; &#1505;&#1490;&#1493;&#1512;, &#1493;&#1488;&#1493;&#1500;&#1497; &#1499;&#1497; &#1494;&#1492; &#1502;&#1511;&#1493;&#1501; &#1513;&#1508;&#1493;&#1504;&#1492; &#1500;&#1502;&#1497; &#1513;&#1495;&#1493;&#1489;&#1489; &#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;&#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1488;&#1495;&#1512;&#1497;&#1501; &#1489;&#1492;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493;. </span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1495;&#1491;&#1512; &quot;&#1492;&#1499;&#1500;&#1500;&#1497;&quot; &#1513;&#1492;&#1499;&#1497;&#1500; &#1488;&#1504;&#1513;&#1497; &#1511;&#1493;&#1500;&#1504;&#1493;&#1506; (&#1508;&#1496;&#1512;&#1497;&#1511; &#1505;&#1496;&#1497;&#1493;&#1488;&#1512;&#1496;, &#1513;&#1493;&#1503; &#1511;&#1493;&#1504;&#1512;&#1497;, &#1496;&#1493;&#1501; &#1511;&#1512;&#1493;&#1494;, &#1502;&#1493;&#1512;&#1490;&#1503; &#1508;&#1512;&#1497;&#1502;&#1503; &#1493;&#1506;&#1493;&#1491;), &#1506;&#1489;&#1512;&#1504;&#1493; &#1506;&#1493;&#1491; &#1502;&#1505;&#1508;&#1512; &#1495;&#1491;&#1512;&#1497;&#1501; &#1513;&#1500; &#1491;&#1502;&#1493;&#1497;&#1493;&#1514; &#1502;&#1493;&#1494;&#1497;&#1511;&#1500;&#1497;&#1493;&#1514;, &#1502;&#1504;&#1492;&#1497;&#1490;&#1497; &#1506;&#1493;&#1500;&#1501; (&#1499;&#1493;&#1500;&#1500; &#1508;&#1505;&#1500;&#1497;&#1501; &#1513;&#1500; &#1510;&#39;&#1512;&#1510;&#39;&#1497;&#1500; &#1500;&#1510;&#1491; &#1492;&#1497;&#1496;&#1500;&#1512; &#1500;&#1502;&#1513;&#1500;), &#1491;&#1502;&#1493;&#1497;&#1493;&#1514; &#1502;&#1505;&#1512;&#1496;&#1497;&#1501; (&#1513;&#1493;&#1493;&#1512;&#1510;&#1504;&#1490;&#1512; &#1499;-Terminator) &#1493;&#1506;&#1493;&#1491;. &#1499;&#1513;&#1495;&#1513;&#1489;&#1504;&#1493; &#1513;&#1504;&#1490;&#1502;&#1512; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;, &#1492;&#1514;&#1508;&#1500;&#1488;&#1504;&#1493; &#1500;&#1490;&#1500;&#1493;&#1514; &#1513;&#1497;&#1513; &#1490;&#1501; &#1495;&#1500;&#1511; &#1513;&#1500; Scream, &#1513;&#1489;&#1493; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1502;&#1505;&#1500;&#1493;&#1500; &#1495;&#1513;&#1493;&#1498; &#1493;&#1505;&#1493;&#1489;&#1500;&#1497;&#1501; &#1502;&#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1492;&#1489;&#1492;&#1500;&#1493;&#1514; &#1493;&#1492;&#1508;&#1495;&#1491;&#1493;&#1514;. &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514;, &#1499;&#1500; &#1492;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1502;&#1505;&#1489;&#1497;&#1489;&#1504;&#1493; &#1492;&#1514;&#1500;&#1492;&#1489;&#1493; &#1502;&#1499;&#1500; &#1491;&#1489;&#1512;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1500;&#1488; &#1492;&#1497;&#1492; &#1502;&#1508;&#1495;&#1497;&#1491; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1495;&#1491;&#1512; &#1513;&#1506;&#1493;&#1493;&#1492; &#1504;&#1493;&#1505;&#1507; &#1513;&#1500; &#1488;&#1497;&#1513;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1489;&#1506;&#1493;&#1500;&#1501; &#1492;&#1508;&#1513;&#1506; &#1492;&#1489;&#1512;&#1497;&#1496;&#1497; &#1502;&#1502;&#1488;&#1493;&#1514; &#1492;&#1513;&#1504;&#1497;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1493;&#1514;.</span></p><p class="c1"><span>&#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1489;&#1488;&#1492;, &#1506;&#1491;&#1497;&#1497;&#1503; &#1489;&#1514;&#1493;&#1498; &#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;, &#1492;&#1497;&#1514;&#1492; &#1505;&#1512;&#1496;&#1493;&#1503; &#1513;&#1500; &#1502;&#1488;&#1512;&#1493;&#1493;&#1500; &#1489;-4D. &#1500;&#1506;&#1493;&#1502;&#1514; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492; &#1492;&#1502;&#1508;&#1493;&#1511;&#1508;&#1511;&#1514; &#1513;&#1492;&#1497;&#1514;&#1492; &#1500;&#1497; &#1489;&#1505;&#1497;&#1491;&#1504;&#1497; &#1489;&#1514;&#1493;&#1512; &#1500;&#1502;&#1490;&#1491;&#1500; &#1492;&#1505;&#1497;&#1491;&#1504;&#1497; Tower, &#1508;&#1492; &#1492;&#1505;&#1512;&#1496; &#1491;&#1493;&#1493;&#1511;&#1488; &#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491;. &#1499;-10 &#1491;&#1511;&#1493;&#1514; &#1513;&#1500; &#1505;&#1512;&#1496;&#1493;&#1503; &#1488;&#1504;&#1497;&#1502;&#1510;&#1497;&#1492; &#1489;3D &#1506;&#1501; &#1488;&#1508;&#1511;&#1496;&#1497;&#1501; &quot;&#1489;&#1502;&#1497;&#1502;&#1491; &#1504;&#1493;&#1505;&#1507;&quot; &#1513;&#1500; &#1512;&#1505;&#1505; &#1502;&#1497;&#1501; &#1502;&#1493;&#1513;&#1508;&#1512;&#1509;, &#1512;&#1506;&#1497;&#1491;&#1493;&#1514; &#1489;&#1499;&#1505;&#1488;, &#1504;&#1506;&#1497;&#1510;&#1493;&#1514; &#1489;&#1490;&#1489; &#1493;&#1488;&#1493;&#1500;&#1497; &#1506;&#1493;&#1491; &#1488;&#1508;&#1511;&#1496;&#1497;&#1501;. &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1492;&#1505;&#1514;&#1497;&#1497;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1512;&#1499;&#1489;&#1514; &#1511;&#1496;&#1504;&#1492; &#1489;&#1510;&#1493;&#1512;&#1514; &#1502;&#1493;&#1504;&#1497;&#1514; &#1493;&#1510;&#1508;&#1497;&#1492; &#1489;&#1491;&#1502;&#1493;&#1497;&#1493;&#1514; &#1502;&#1492;&#1505;&#1496;&#1493;&#1512;&#1497;&#1497;&#1514; &#1500;&#1493;&#1504;&#1491;&#1493;&#1503;, &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1499;&#1502;&#1493;&#1489;&#1503;, &#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1495;&#1504;&#1493;&#1514; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;.</span></p><p class="c1"><span>&#1492;&#1508;&#1506;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1505;&#1497;&#1497;&#1501; &#1488;&#1514; &#1492;&#1497;&#1493;&#1501; &#1491;&#1497; &#1502;&#1493;&#1511;&#1491;&#1501; (&#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 9-10 &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503;) &#1493;&#1500;&#1492;&#1513;&#1500;&#1497;&#1501; &#1513;&#1506;&#1493;&#1514; &#1513;&#1497;&#1504;&#1492;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image54.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.q7iawlgtlxyp"></a><span>&#1489;&#1495;&#1500;&#1511; &#1502;&#1492;&#1491;&#1502;&#1493;&#1497;&#1493;&#1514; </span><span class="c2">&#1492;&#1506;&#1489;&#1493;&#1491;&#1492; </span><span>&#1502;&#1491;&#1492;&#1497;&#1502;&#1492;. &#1508;&#1495;&#1491;&#1514;&#1497; &#1513;&#1492;&#1493;&#1488; &#1497;&#1514;&#1495;&#1497;&#1500; &#1500;&#1505;&#1508;&#1497;&#1497;&#1500;&#1512; &#1500;&#1497; &#1488;&#1514; &#1492;&#1506;&#1493;&#1504;&#1492; &#1492;&#1495;&#1491;&#1513;&#1492;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image51.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.au9kc21aszht"></a><span>&#1500;&#1497;&#1491; &#1491;&#1502;&#1493;&#1497;&#1493;&#1514; </span><span class="c2">&#1513;&#1488;&#1497;&#1504;&#1503; </span><span>&#1489;&#1497;&#1503; &#1492;&#1495;&#1497;&#1497;&#1501; &#1492;&#1497;&#1497;&#1514;&#1497; &#1497;&#1493;&#1514;&#1512; &#1512;&#1490;&#1493;&#1506;.</span></p><h1 class="c1 c5"><a name="h.egpgs1l2kstd"></a><span>&#1497;&#1493;&#1501; &#1491;&#39; - &#1492;&#1496;&#1488;&#1493;&#1488;&#1512;, &#1508;&#1512;&#1500;&#1502;&#1504;&#1496;, &#1493;&#1506;&#1493;&#1491; &#1513;&#1493;&#1511;.</span></h1><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 359.00px;"><img alt="" src="images/image56.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: -51.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c4"><span></span></p><p class="c1"><span>&#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1500;&#1492;&#1497;&#1493;&#1501; &#1492;&#1497;&#1492; &#1497;&#1493;&#1514;&#1512; &#1511;&#1500;&#1488;&#1505;&#1497;: &#1500;&#1500;&#1499;&#1514; &#1500;&#1489;&#1497;&#1511;&#1493;&#1512; &#1488;&#1512;&#1493;&#1498; &#1489;Tower of London &#1493;&#1500;&#1505;&#1497;&#1493;&#1512; &#1502;&#1493;&#1491;&#1512;&#1498; &#1489;&#1508;&#1512;&#1500;&#1502;&#1504;&#1496;. &#1489;&#1497;&#1504;&#1497;&#1492;&#1501;, &#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1513;&#1493;&#1511; Greenwich &#1493;&#1489;&#1506;&#1512;&#1489; &#1490;&#1497;&#1495;&#1492; &#1500;-London Eye, &#1513;&#1500;&#1488; &#1492;&#1494;&#1502;&#1504;&#1493; &#1502;&#1492;&#1488;&#1512;&#1509; (&#1489;&#1513;&#1493;&#1504;&#1492; &#1502;&#1499;&#1500; &#1492;&#1513;&#1488;&#1512;) &#1499;&#1497; &#1495;&#1513;&#1513;&#1504;&#1493; &#1502;&#1512;&#1488;&#1493;&#1514; &#1500;&#1511;&#1493;&#1497;&#1492;, &#1488;&#1498; &#1506;&#1491;&#1497;&#1497;&#1503; &#1492;&#1494;&#1502;&#1504;&#1493; &#1497;&#1493;&#1501; &#1500;&#1508;&#1504;&#1497; &#1499;&#1491;&#1497; &#1500;&#1492;&#1502;&#1504;&#1506; &#1502;&#1492;&#1514;&#1493;&#1512;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image78.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.qzrpcnkpd1nj"></a><span>&#1502;&#1497;&#1510;&#1490; &#1500;&#1510;&#1497;&#1493;&#1503; </span><span class="c2">&#1502;&#1500;&#1495;&#1502;&#1514; </span><span>&#1492;&#1506;&#1493;&#1500;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image47.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.pwaz3sf6w7ju"></a><span>&#1502;&#1491;&#1512;&#1497;&#1498; </span><span class="c2">&#1488;&#1493;&#1491;&#1497;&#1493;.</span><span>&nbsp;&#1489;&#1491;&quot;&#1499; &#1500;&#1488; &#1499;&#1500; &#1499;&#1498; &#1513;&#1497;&#1502;&#1493;&#1513;&#1497;.</span></p><p class="c1"><span>&#1489;&#1489;&#1493;&#1511;&#1512; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1496;&#1488;&#1493;&#1488;&#1512;, &#1500;&#1489;&#1497;&#1511;&#1493;&#1512; &#1506;&#1501; &#1502;&#1491;&#1512;&#1497;&#1498; &#1488;&#1493;&#1491;&#1497;&#1493; &#1513;&#1502;&#1490;&#1497;&#1506; &#1506;&#1501; &#1492;&#1492;&#1494;&#1502;&#1504;&#1492; &#1489;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;: &#1492;&#1512;&#1489;&#1492; &#1489;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1497;&#1508;&#1497;&#1501; (&#1502;&#1512;&#1513;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;&#1492;&#1488;&#1512;&#1502;&#1493;&#1503; &#1500;&#1491;&#1506;&#1514;&#1497;), &#1513;&#1513;&#1497;&#1502;&#1513;&#1493; &#1489;&#1506;&#1489;&#1512; &#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1493;&#1514; &#1495;&#1513;&#1493;&#1489;&#1493;&#1514; &#1493;&#1499;&#1497;&#1493;&#1501; &#1502;&#1513;&#1502;&#1513;&#1493;&#1514; &#1500;&#1502;&#1502;&#1499;&#1512; &#1513;&#1493;&#1511;&#1493; &#1489;20 &#1513;&quot;&#1495;. &#1502;&#1491;&#1512;&#1497;&#1498; &#1492;&#1493;&#1497;&#1491;&#1488;&#1493; &#1502;&#1495;&#1500;&#1511; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1500;&#1499;4-5 &#1488;&#1514;&#1512;&#1497;&#1501; &#1506;&#1497;&#1511;&#1512;&#1497;&#1497;&#1501;. &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1502;&#1505;&#1497;&#1493;&#1512; &#1506;&#1500; &#1492;&#1495;&#1493;&#1502;&#1493;&#1514;, &#1502;&#1513;&#1501; &#1497;&#1513; &#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1500;&#1506;&#1489;&#1512; &#1490;&#1513;&#1512; &#1492;&#1496;&#1488;&#1493;&#1488;&#1512;. &#1506;&#1489;&#1512;&#1504;&#1493; &#1489;&#1502;&#1505;&#1508;&#1512; &#1495;&#1491;&#1512;&#1497;&#1501; &#1506;&#1500; &#1492;&#1495;&#1493;&#1502;&#1492; &#1489;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1502;&#1491;&#1512;&#1497;&#1498; &#1492;&#1488;&#1493;&#1491;&#1497;&#1493;, &#1493;&#1506;&#1513;&#1497;&#1504;&#1493; &#1492;&#1508;&#1505;&#1511;&#1492; &#1511;&#1510;&#1512;&#1492; &#1500;&#1489;&#1512;&#1488;&#1493;&#1504;&#1497;&#1494; &#1493;&#1513;&#1493;&#1511;&#1493; &#1506;&#1501; &#1502;&#1512;&#1513;&#1502;&#1500;&#1493;. &#1489;&#1508;&#1504;&#1497;&#1501; &#1492;&#1495;&#1493;&#1502;&#1493;&#1514; &#1510;&#1508;&#1497;&#1504;&#1493; &#1489;&#1506;&#1493;&#1512;&#1489;&#1497;&#1501; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1497;&#1501;, &#1493;&#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1506;&#1502;&#1493;&#1491; &#1489;&#1514;&#1493;&#1512; &#1500;&#1510;&#1508;&#1497;&#1492; &#1489;Crown Jewels. &#1489;&#1502;&#1511;&#1512;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1489;&#1496;&#1488;&#1493;&#1488;&#1512; &#1492;&#1512;&#1490;&#1513;&#1504;&#1493; &#1488;&#1514; &#1499;&#1502;&#1493;&#1514; &#1492;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1493;&#1489;&#1492;&#1512;&#1489;&#1492; &#1502;&#1506;&#1489;&#1512;&#1497;&#1501; &#1510;&#1512;&#1497;&#1501; &#1492;&#1497;&#1492; &#1511;&#1513;&#1492; &#1500;&#1500;&#1499;&#1514; &#1489;&#1490;&#1500;&#1500; &#1506;&#1493;&#1502;&#1505;. &#1500;&#1488;&#1495;&#1512; &#1514;&#1493;&#1512; &#1513;&#1500; &#1499;15 &#1491;&#1511;&#1493;&#1514;, &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1488;&#1514;&#1512; &#1492;&#1514;&#1499;&#1513;&#1497;&#1496;&#1497;&#1501;. &#1491;&#1497; &#1504;&#1495;&#1502;&#1491; &#1493;&#1499;&#1493;&#1500;&#1500; &#1492;&#1505;&#1489;&#1512;&#1497;&#1501; &#1502;&#1505;&#1493;&#1497;&#1502;&#1497;&#1501;, &#1493;&#1492;&#1497;&#1492; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1513;&#1505;&#1489;&#1497;&#1489; &#1492;Jewels &#1492;&#1506;&#1497;&#1511;&#1512;&#1497;&#1497;&#1501; (&#1492;&#1499;&#1514;&#1512;&#1497;&#1501;) &#1492;&#1497;&#1493; &#1502;&#1505;&#1493;&#1506;&#1497;&#1501; &#1489;&#1505;&#1490;&#1504;&#1493;&#1503; &#1513;&#1500; &#1513;&#1491;&#1492; &#1514;&#1506;&#1493;&#1508;&#1492; &#1499;&#1491;&#1497; &#1513;&#1488;&#1504;&#1513;&#1497;&#1501; &#1500;&#1488; &#1497;&#1514;&#1506;&#1499;&#1489;&#1493; &#1505;&#1489;&#1497;&#1489;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;&#1491;&#1497;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image90.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.9mwzhuh2gu41"></a><span>&#1492;&#1502;&#1489;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497; &#1489;&#1496;&#1488;&#1493;&#1488;&#1512;. &#1494;&#1499;&#1493;&#1512; </span><span class="c2">&#1489;&#1506;&#1497;&#1511;&#1512; </span><span>&#1489;&#1490;&#1500;&#1500; &#1490;&#1512;&#1502;&#1497; &#1492;&#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1492;&#1495;&#1491;-&#1499;&#1497;&#1493;&#1493;&#1504;&#1497;&#1497;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image64.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.tlo90xyzb7rj"></a><span>&#1495;&#1500;&#1511; &#1502;&#1492;&#1496;&#1488;&#1493;&#1488;&#1512;, </span><span class="c2">&#1500;&#1510;&#1491; </span><span>&#1492;&#1514;&#1493;&#1512; &#1500;Crown jewels.</span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1505;&#1497;&#1497;&#1512;&#1504;&#1493; &#1489;&#1502;&#1490;&#1491;&#1500; &#1492;&#1506;&#1497;&#1504;&#1493;&#1497;&#1497;&#1501;, &#1513;&#1489;&#1493; &#1508;&#1512;&#1496; &#1500;&#1499;&#1497;&#1514;&#1493;&#1489;&#1497;&#1501; &#1506;&#1500; &#1492;&#1511;&#1497;&#1512; &#1500;&#1488; &#1512;&#1488;&#1497;&#1504;&#1493; &#1497;&#1493;&#1514;&#1512; &#1502;&#1491;&#1497;, &#1493;&#1489;&#1497;&#1511;&#1512;&#1504;&#1493; &#1490;&#1501; &#1489;White Tower - &#1492;&#1502;&#1489;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;. &#1492;&#1512;&#1489;&#1492; &#1489;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1513;&#1501; &#1511;&#1497;&#1497;&#1502;&#1497;&#1501; &#1499;&#1489;&#1512; &#1492;&#1495;&#1500; &#1502;&#1492;&#1502;&#1488;&#1492; &#1492;&#1506;&#1513;&#1497;&#1512;&#1497;&#1514; &#1493;&#1492;&#1488;&#1495;&#1491; &#1506;&#1513;&#1512;&#1492;.</span></p><p class="c1"><span>&#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;White Tower &#1499;&#1489;&#1512; &#1492;&#1497;&#1492; &#1502;&#1514;&#1497;&#1513; &#1502;&#1506;&#1496;, &#1499;&#1497; &#1492;&#1493;&#1488; &#1495;&#1491; &#1499;&#1497;&#1493;&#1493;&#1504;&#1497; &#1493;&#1500;&#1488; &#1489;&#1512;&#1493;&#1512; &#1502;&#1514;&#1497; &#1492;&#1493;&#1488; &#1504;&#1490;&#1502;&#1512;, &#1493;&#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1499;&#1489;&#1512; &#1511;&#1510;&#1514; &#1504;&#1502;&#1488;&#1505; &#1500;&#1512;&#1488;&#1493;&#1514; &#1506;&#1493;&#1491; &#1493;&#1506;&#1493;&#1491; &#1511;&#1493;&#1502;&#1493;&#1514; &#1506;&#1501; &#1492;&#1502;&#1493;&#1504;&#1497; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501;. &#1506;&#1501; &#1494;&#1488;&#1514;, &#1492;&#1497;&#1493; &#1511;&#1493;&#1502;&#1493;&#1514; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1493;&#1514; &#1506;&#1501; &#1502;&#1490;&#1497;&#1504;&#1497;&#1501;, &#1505;&#1493;&#1505;&#1497;&#1501;, &#1513;&#1512;&#1497;&#1493;&#1504;&#1497; &#1488;&#1489;&#1497;&#1512;&#1497;&#1501;, &#1504;&#1513;&#1511;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; (&#1499;&#1493;&#1500;&#1500; &#1499;&#1497;&#1491;&#1493;&#1503; &#1488;&#1512;&#1493;&#1498; &#1489;&#1497;&#1493;&#1514;&#1512;) &#1493;&#1499;&#1493;&#39;. &#1492;&#1502;&#1491;&#1512;&#1497;&#1498; &#1492;&#1511;&#1493;&#1500;&#1497; &#1490;&#1501; &#1492;&#1505;&#1489;&#1497;&#1512; &#1502;&#1506;&#1496; &#1506;&#1500; &#1492;&#1492;&#1505;&#1496;&#1493;&#1512;&#1497;&#1492; &#1489;&#1502;&#1511;&#1493;&#1501;.</span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1496;&#1488;&#1493;&#1488;&#1512; &#1513;&#1488;&#1512;&#1498; &#1502;&#1505;&#1508;&#1512; &#1513;&#1506;&#1493;&#1514;, &#1504;&#1493;&#1514;&#1512; &#1500;&#1504;&#1493; &#1494;&#1502;&#1503; &#1511;&#1510;&#1512; &#1506;&#1491; &#1492;&#1505;&#1497;&#1493;&#1512; &#1492;&#1502;&#1493;&#1491;&#1512;&#1498; &#1513;&#1511;&#1489;&#1506;&#1504;&#1493; &#1489;&#1508;&#1512;&#1500;&#1502;&#1504;&#1496;. &#1511;&#1508;&#1510;&#1504;&#1493; (&#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1492;&#1508;&#1506;&#1501;) &#1500;&#1513;&#1493;&#1511; &#1490;&#1512;&#1497;&#1504;&#1497;&#1509;&#39;, &#1499;&#1488;&#1513;&#1512; &#1514;&#1495;&#1504;&#1514; &#1492;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1504;&#1502;&#1510;&#1488;&#1492; &#1489;&#1511;&#1510;&#1492; &#1492;&#1513;&#1504;&#1497; &#1513;&#1500; &#1492;&#1490;&#1513;&#1512;. &#1492;&#1490;&#1513;&#1512; &#1491;&#1497; &#1502;&#1512;&#1513;&#1497;&#1501; &#1493;&#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1497;&#1492;, &#1499;&#1488;&#1502;&#1493;&#1512;, &#1496;&#1493;&#1489;, &#1488;&#1494; &#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1502;&#1489;&#1504;&#1497; &#1492;&#1488;&#1489;&#1503; &#1502;&#1493;&#1500; &#1492;&#1513;&#1502;&#1497;&#1497;&#1501;. &#1506;&#1500; &#1492;&#1490;&#1513;&#1512; &#1502;&#1499;&#1512;&#1493; &#1502;&#1506;&#1497;&#1503; &#1489;&#1493;&#1496;&#1504;&#1497;&#1501; &#1489;&#1510;&#1497;&#1508;&#1493;&#1497; &#1511;&#1512;&#1502;&#1500; &#1513;&#1492;&#1497;&#1493; &#1500;&#1488; &#1512;&#1506;&#1497;&#1501; &#1489;&#1499;&#1500;&#1500;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image55.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.39cxps6tsn84"></a><span>&#1489;&#1514;&#1493;&#1498; </span><span class="c2">&#1492;&#1502;&#1489;&#1504;&#1492;.</span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1513;&#1493;&#1511; &#1513;&#1500; &#1490;&#1512;&#1497;&#1504;&#1497;&#1509;&#39;. &#1492;&#1511;&#1493;&#1504;&#1505;&#1508;&#1496; &#1495;&#1493;&#1494;&#1512; &#1506;&#1500; &#1506;&#1510;&#1502;&#1493;: &#1513;&#1493;&#1511; &#1488;&#1493;&#1499;&#1500; &#1506;&#1501; &#1506;&#1514;&#1497;&#1511;&#1493;&#1514; &#1493;&#1489;&#1490;&#1491;&#1497;&#1501; &#1493;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1502;&#1505;&#1489;&#1497;&#1489;. &#1495;&#1500;&#1511; &#1502;&#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1495;&#1494;&#1512;&#1493; &#1506;&#1500; &#1506;&#1510;&#1502;&#1501; &#1499;&#1508;&#1497; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1511;&#1502;&#1491;&#1503; (&#1488;&#1498; &#1511;&#1496;&#1503; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512;), &#1488;&#1498; &#1492;&#1497;&#1493; &#1490;&#1501; &#1491;&#1489;&#1512;&#1497;&#1501; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501;. &#1500;&#1510;&#1506;&#1512;&#1504;&#1493;, &#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1492;&#1512;&#1489;&#1492; &#1494;&#1502;&#1503; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;, &#1488;&#1494; &#1491;&#1490;&#1502;&#1504;&#1493; &#1502;&#1506;&#1496; &#1502;&#1492;&#1488;&#1493;&#1499;&#1500; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1508;&#1500;&#1512;&#1502;&#1504;&#1496;. &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514;, &#1506;&#1491; &#1506;&#1499;&#1513;&#1497;&#1493; &#1492;&#1488;&#1493;&#1499;&#1500; &#1513;&#1488;&#1499;&#1500;&#1504;&#1493; &#1508;&#1492; &#1492;&#1497;&#1492; &#1496;&#1493;&#1489; &#1506;&#1491; &#1496;&#1493;&#1489; &#1502;&#1488;&#1491;, &#1489;&#1513;&#1493;&#1504;&#1492; &#1502;&#1492;&#1488;&#1494;&#1492;&#1512;&#1493;&#1514; &#1492;&#1512;&#1489;&#1493;&#1514; &#1513;&#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1489;&#1488;&#1512;&#1509;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image08.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.usdjbc772yjh"></a><span>&#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1488;&#1493;&#1499;&#1500; &#1502;&#1505;&#1493;&#1512;&#1514;&#1497;, &#1488;&#1498; &#1500;&#1488;</span><span class="c2">&nbsp;&#1492;</span><span>&#1497;&#1492; &#1491;&#1497; &#1494;&#1502;&#1503; &#1500;&#1491;&#1490;&#1493;&#1501; &#1488;&#1514; &#1492;&#1504;&#1493;&#1513;&#1488;.</span></p><p class="c1"><span>&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1508;&#1512;&#1500;&#1502;&#1504;&#1496; &#1506;&#1501; &#1502;&#1505;&#1508;&#1512; &#1491;&#1511;&#1493;&#1514; &#1505;&#1508;&#1497;&#1497;&#1512;, &#1493;&#1500;&#1488;&#1495;&#1512; &#1492;&#1514;&#1489;&#1493;&#1504;&#1504;&#1493;&#1514; &#1511;&#1500;&#1492; &#1489;&#1489;&#1497;&#1490;-&#1489;&#1503; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1508;&#1504;&#1497;&#1502;&#1492;, &#1491;&#1512;&#1498; &#1489;&#1491;&#1497;&#1511;&#1493;&#1514; &#1489;&#1505;&#1490;&#1504;&#1493;&#1503; &#1513;&#1491;&#1492;-&#1514;&#1506;&#1493;&#1508;&#1492;.</span></p><p class="c1"><span>&#1492;&#1505;&#1497;&#1493;&#1512; (&#1492;&#1502;&#1493;&#1491;&#1512;&#1498;, &#1492;&#1508;&#1506;&#1501;) &#1488;&#1512;&#1498; &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497;, &#1493;&#1492;&#1497;&#1492; &#1491;&#1497; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503;. &#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1489;&#1499;&#1500; &#1492;&#1495;&#1491;&#1512;&#1497;&#1501; &#1492;&#1506;&#1497;&#1511;&#1512;&#1497;&#1497;&#1501; &#1489;&#1508;&#1512;&#1500;&#1502;&#1504;&#1496;: &#1495;&#1491;&#1512; &#1492;&#1488;&#1512;&#1490;&#1493;&#1503; &#1513;&#1500; &#1492;&#1502;&#1500;&#1499;&#1492;, &#1489;&#1497;&#1514; &#1492;&#1500;&#1493;&#1512;&#1491;&#1497;&#1501; (&#1506;&#1501; &#1508;&#1512;&#1496;&#1497;&#1501; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1502;&#1492;&#1502;&#1491;&#1512;&#1497;&#1498;), &#1492;&#1505;&#1508;&#1512;&#1497;&#1492;, &#1489;&#1497;&#1514; &#1492;&#1504;&#1489;&#1495;&#1512;&#1497;&#1501;, &#1493;&#1492;&#1492;&#1497;&#1499;&#1500; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;. &#1492;&#1502;&#1491;&#1512;&#1497;&#1498; &#1505;&#1497;&#1508;&#1512; &#1489;&#1511;&#1510;&#1492; &#1506;&#1500; &#1502;&#1489;&#1504;&#1492; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1493;&#1492;&#1504;&#1489;&#1495;&#1512;&#1497;&#1501; (&#1493;&#1492;&#1490;&#1493;&#1512;&#1502;&#1497;&#1501; &#1513;&#1488;&#1497;&#1504;&#1501; &#1504;&#1489;&#1495;&#1512;&#1497;&#1501;), &#1506;&#1500; &#1492;&#1513;&#1512;&#1497;&#1508;&#1492; &#1513;&#1490;&#1512;&#1502;&#1492; &#1500;&#1489;&#1504;&#1497;&#1492; &#1502;&#1495;&#1493;&#1491;&#1513;&#1514; &#1513;&#1500; &#1492;&#1492;&#1497;&#1499;&#1500;, &#1493;&#1506;&#1493;&#1491;. </span></p><p class="c1 c4"><span class="c2"></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image18.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.bu1m11bq6xsm"></a><span>&#1489;&#1497;&#1490; &#1489;&#1503;, </span><span class="c2">&#1500;&#1510;&#1491; </span><span>&#1496;&#1497;&#1505;&#1503; &#1511;&#1496;&#1503;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image99.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.7rdaagr25jmt"></a><span>&#1493;&#1488;&#1504;&#1513;&#1497;&#1501; &#1513;&#1490;&#1493;&#1504;&#1489;&#1497;&#1501; </span><span class="c2">&#1488;&#1514; </span><span>&#1492;&#1494;&#1502;&#1503;.</span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;, &#1493;&#1492;&#1489;&#1497;&#1511;&#1493;&#1512;, &#1499;&#1502;&#1493;&#1489;&#1503;, &#1489;&#1495;&#1504;&#1493;&#1514; (&#1499;&#1513;&#1495;&#1497;&#1513;&#1489;&#1504;&#1493; &#1488;&#1514; &#1492;&#1492;&#1493;&#1510;&#1488;&#1493;&#1514; &#1500;&#1497;&#1493;&#1501; &#1511;&#1500;&#1506;&#1504;&#1493; &#1489;&#1493;&#1500;&hellip; &#1508;&#1512;&#1496; &#1500;&#1492;&#1493;&#1510;&#1488;&#1493;&#1514; &#1492;&#1502;&#1512;&#1493;&#1489;&#1493;&#1514; &#1499;&#1502;&#1506;&#1496; &#1489;&#1499;&#1500; &#1495;&#1504;&#1493;&#1514; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1513;&#1489;&#1492; &#1489;&#1497;&#1511;&#1512;&#1504;&#1493;), &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1488;&#1497;&#1497;. &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1504;&#1493;&#1514;&#1512;&#1492; &#1500;&#1504;&#1493; &#1492;&#1502;&#1514;&#1504;&#1492; &#1513;&#1500; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501;, &#1488;&#1494; &#1488;&#1505;&#1508;&#1504;&#1493; &#1488;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1513;&#1492;&#1494;&#1502;&#1504;&#1493; &#1497;&#1493;&#1501; &#1500;&#1508;&#1504;&#1497; &#1489;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496;, &#1502;&#1495;&#1513;&#1513; &#1500;&#1514;&#1493;&#1512;&#1497;&#1501; &#1506;&#1510;&#1493;&#1502;&#1497;&#1501;. &#1488;&#1498; &#1500;&#1488;&#1497;&#1505;&#1493;&#1507; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1492;&#1497;&#1492; 0 &#1514;&#1493;&#1512;, &#1493;&#1490;&#1501; &#1492;&#1514;&#1493;&#1512; &#1500;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1488;&#1497;&#1497; &#1506;&#1510;&#1502;&#1493; &#1504;&#1512;&#1488;&#1492; &#1502;&#1510;&#1493;&#1502;&#1510;&#1501; &#1502;&#1488;&#1491;, &#1489;&#1513;&#1493;&#1504;&#1492; &#1502;&#1502;&#1492; &#1513;&#1505;&#1497;&#1508;&#1512;&#1493; &#1500;&#1504;&#1493; &#1493;&#1502;&#1502;&#1492; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1490;&#1497;&#1495;&#1492; &#1492;&#1511;&#1510;&#1512;&#1492; &#1513;&#1492;&#1497;&#1514;&#1492; &#1500;&#1504;&#1493; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1489;&#1497;&#1493;&#1501; &#1513;&#1489;&#1514; &#1488;&#1493; &#1512;&#1488;&#1513;&#1493;&#1503;. &#1497;&#1514;&#1499;&#1503; &#1513;&#1512;&#1493;&#1489; &#1492;&#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1492;&#1497;&#1488; &#1502;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1508;&#1504;&#1497;&#1501; &#1488;&#1493; &#1488;&#1497;&#1512;&#1493;&#1508;&#1497;&#1514;, &#1493;&#1489;&#1488;&#1502;&#1510;&#1506; &#1492;&#1513;&#1489;&#1493;&#1506; &#1488;&#1504;&#1513;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1506;&#1493;&#1489;&#1491;&#1497;&#1501;.</span></p><p class="c1"><span>&#1489;&#1494;&#1502;&#1503; &#1513;&#1504;&#1493;&#1514;&#1512; &#1506;&#1491; &#1492;&#1506;&#1500;&#1497;&#1492; &#1500;&#1490;&#1500;&#1490;&#1500; &#1492;&#1506;&#1504;&#1511; &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1495;&#1504;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514;, &#1493;&#1495;&#1497;&#1508;&#1513;&#1504;&#1493; &#1489;&#1497;&#1514; &#1511;&#1508;&#1492; &#1500;&#1513;&#1489;&#1514; &#1489;&#1493;. &#1488;&#1497;&#1503; &#1513;&#1501; &#1492;&#1512;&#1489;&#1492; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1489;&#1495;&#1493;&#1512; &#1502;&#1492;&#1501;, &#1488;&#1489;&#1500; &#1497;&#1513;&#1489;&#1504;&#1493; &#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512; &#1489;&#1489;&#1488;&#1512;/&#1502;&#1505;&#1506;&#1491;&#1492; &#1499;&#1500;&#1513;&#1492;&#1497;, &#1513;&#1501; &#1489;&#1496;&#1506;&#1493;&#1514; &#1492;&#1494;&#1502;&#1504;&#1493; &#1508;&#1500;&#1496;&#1514; &#1502;&#1496;&#1493;&#1490;&#1504;&#1497;&#1501; &#1513;&#1502;&#1514;&#1488;&#1497;&#1502;&#1492; &#1500;&quot;3-4 &#1505;&#1493;&#1506;&#1491;&#1497;&#1501;&quot; &#1493;&#1505;&#1506;&#1491;&#1504;&#1493; &#1488;&#1514; &#1499;&#1493;&#1500;&#1492;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 537.00px;"><img alt="" src="images/image72.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: -104.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c7 c3 c5 subtitle"><a name="h.mmkboiyi5g6a"></a><span>$\</span><span class="c2">mathcal{</span><span>F}$</span></p><p class="c1"><span>&#1488;&#1514; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1488;&#1497;&#1497; &#1511;&#1489;&#1506;&#1504;&#1493; &#1499;&#1498; &#1513;&#1504;&#1492;&#1497;&#1492; &#1489;&#1513;&#1497;&#1488; &#1513;&#1500; &#1492;&#1490;&#1500;&#1490;&#1500; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1500;&#1488;&#1495;&#1512; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492;, &#1499;&#1491;&#1497; &#1500;&#1495;&#1494;&#1493;&#1514; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1499;&#1488;&#1513;&#1512; &#1502;&#1493;&#1488;&#1512;, &#1488;&#1498; &#1495;&#1513;&#1493;&#1498; &#1502;&#1505;&#1508;&#1497;&#1511; &#1489;&#1513;&#1489;&#1497;&#1500; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1489;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1502;&#1493;&#1488;&#1512;&#1497;&#1501;. &#1492;&#1514;&#1493;&#1512; &#1492;&#1497;&#1492; &#1511;&#1510;&#1512;, &#1493;&#1506;&#1500;&#1497;&#1504;&#1493; &#1491;&#1497; &#1502;&#1492;&#1512; &#1500;&#1502;&#1506;&#1500;&#1492;. &#1492;&#1504;&#1493;&#1507; &#1513;&#1504;&#1510;&#1508;&#1492; &#1502;&#1513;&#1501; &#1492;&#1497;&#1492; &#1497;&#1508;&#1492;, &#1493;&#1497;&#1513; &#1500;&#1511;&#1493;&#1493;&#1514; &#1513;&#1492;&#1502;&#1510;&#1500;&#1502;&#1492; &#1506;&#1502;&#1491;&#1492; &#1489;&#1510;&#1497;&#1500;&#1493;&#1502;&#1497;&#1501; &#1489;&#1513;&#1506;&#1493;&#1514; &#1489;&#1497;&#1503; &#1492;&#1506;&#1512;&#1489;&#1497;&#1497;&#1501;. &#1489;&#1506;&#1497;&#1511;&#1512; &#1497;&#1508;&#1492; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1489;&#1497;&#1490; &#1489;&#1503; &#1493;&#1492;&#1508;&#1512;&#1500;&#1502;&#1504;&#1496; &#1502;&#1493;&#1488;&#1512;&#1497;&#1501;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image93.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.a69hlgnih3fk"></a><span>&#1490;&#1501; </span><span class="c2">&#1492;&#1513;&#1500;&#1500; </span><span>&#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1512;&#1490;&#1506; &#1502;&#1491;&#1497; &#1508;&#1506;&#1501;.</span></p><p class="c1"><span>&#1499;&#1513;&#1505;&#1497;&#1497;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1505;&#1497;&#1489;&#1493;&#1489;, &#1489;&#1499;-20:50, &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1505;&#1497;&#1493;&#1512; &#1511;&#1510;&#1512;&#1510;&#1512; &#1489;&#1512;&#1495;&#1493;&#1489; &#1488;&#1493;&#1511;&#1505;&#1508;&#1493;&#1512;&#1491; (&#1488;&#1513;&#1512; &#1508;&#1514;&#1493;&#1495; &#1506;&#1491; 22:00 &#1489;&#1497;&#1502;&#1493;&#1514; &#1492;&#1513;&#1489;&#1493;&#1506;), &#1493;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1489;&#1506;&#1497;&#1511;&#1512; &#1494;&#1502;&#1503; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1489;&#1495;&#1493;&#1509; &#1499;&#1497; &#1500;&#1488;&#1495;&#1512; &#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1495;&#1504;&#1493;&#1514; &#1488;&#1495;&#1512;, &#1492;&#1502;&#1511;&#1493;&#1501; &#1499;&#1489;&#1512; &#1504;&#1505;&#1490;&#1512;. &#1500;&#1508;&#1495;&#1493;&#1514; &#1489;&#1495;&#1504;&#1493;&#1514; &#1488;&#1495;&#1514; &#1513;&#1489;&#1492; &#1492;&#1497;&#1497;&#1504;&#1493;, &#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1489;&#1514;&#1493;&#1498; &#1492;&#1495;&#1504;&#1493;&#1514; &#1506;&#1510;&#1502;&#1492; &#1497;&#1513; &#1502;&#1505;&#1508;&#1512; &#1504;&#1511;&#1493;&#1491;&#1493;&#1514; &#1502;&#1502;&#1499;&#1512; &#1513;&#1500; &#1497;&#1493;&#1490;&#1493;&#1512;&#1496;, &#1490;&#1500;&#1497;&#1491;&#1492; &#1493;&#1499;&#1493;&#39; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492;, &#1499;&#1504;&#1512;&#1488;&#1492; &#1499;&#1491;&#1497; &#1513;&#1500;&#1490;&#1489;&#1512;&#1497;&#1501; &#1497;&#1492;&#1497;&#1492; &#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1489;&#1494;&#1502;&#1503; &#1513;&hellip; . &#1499;&#1502;&#1493; &#1499;&#1503;, &#1494;&#1493; &#1492;&#1508;&#1506;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1489;&#1492; &#1512;&#1488;&#1497;&#1504;&#1493; &#1502;&#1505;&#1492; &#1513;&#1500; &#1502;&#1493;&#1505;&#1500;&#1502;&#1497;&#1501; &#1502;&#1505;&#1493;&#1512;&#1514;&#1497;&#1497;&#1501; (&#1488;&#1493;: &#1489;&#1506;&#1497;&#1511;&#1512; &#1502;&#1493;&#1505;&#1500;&#1502;&#1497;&#1493;&#1514;) &#1502;&#1505;&#1497;&#1497;&#1512;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;&#1497; &#1492;&#1511;&#1504;&#1497;&#1493;&#1514;, &#1506;&#1501; &#1500;&#1489;&#1493;&#1513; &#1488;&#1495;&#1497;&#1491;, &#1488;&#1498; &#1492;&#1502;&#1493;&#1503; &#1513;&#1511;&#1497;&#1493;&#1514; &#1502;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1506;&#1497;&#1500;&#1497;&#1514; &#1493;&#1508;&#1495;&#1493;&#1514; &#1506;&#1497;&#1500;&#1497;&#1514;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image94.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.67gm84ywm6yr"></a><span>&#1502;&#1489;&#1496; &#1502;&#1492;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1488;&#1497;&#1497;. &#1500;&#1488;&#1495;&#1512;</span><span class="c2">&nbsp;&#1514;</span><span>&#1499;&#1504;&#1493;&#1503; &#1511;&#1508;&#1491;&#1504;&#1497; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1506;&#1500;&#1493;&#1514; &#1489;&#1513;&#1506;&#1493;&#1514; &#1489;&#1497;&#1503; &#1492;&#1506;&#1512;&#1489;&#1497;&#1497;&#1501;.</span></p><h1 class="c1 c5 c9"><a name="h.ypyz7vu5j96r"></a><span>&#1497;&#1493;&#1501; &#1492;&#39; - &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501;, &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501;, &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501;.</span></h1><p class="c1"><span>&#1492;&#1497;&#1493;&#1501; &#1492;&#1513;&#1500;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1492;&#1493;&#1511;&#1491;&#1513; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501;. &#1488;&#1495;&#1514; &#1502;&#1489;&#1506;&#1497;&#1493;&#1514; &#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1497;&#1514;&#1492; &#1513;&#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501; &#1492;&#1512;&#1489;&#1497;&#1501; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501; &#1499;&#1499;&#1500;&#1500; &#1506;&#1491; &#1492;&#1513;&#1506;&#1492; 17:00-18:00, &#1493;&#1488;&#1497;&#1503; &#1492;&#1512;&#1489;&#1492; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1514;&#1512;&#1489;&#1493;&#1514;&#1497;&#1514; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1489;&#1510;&#1506; &#1488;&#1495;&#1512;&#1497; &#1499;&#1503;, &#1499;&#1498; &#1513;&#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1489;&#1510;&#1493;&#1512;&#1492; &#1502;&#1497;&#1496;&#1489;&#1497;&#1514; &#1500;&#1508;&#1506;&#1502;&#1497;&#1501;. &#1489;&#1499;&#1500; &#1502;&#1511;&#1512;&#1492;, &#1492;&#1497;&#1493;&#1501; &#1492;&#1514;&#1495;&#1497;&#1500; (&#1511;&#1510;&#1514; &#1502;&#1488;&#1493;&#1495;&#1512; &#1502;&#1492;&#1510;&#1508;&#1493;&#1497;) &#1489;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1502;&#1504;&#1494;&#1512; &#1493;&#1493;&#1505;&#1496;&#1502;&#1497;&#1504;&#1505;&#1496;&#1512;. &#1492;&#1497;&#1492; &#1514;&#1493;&#1512; &#1513;&#1500; &#1499;-20 &#1491;&#1511;&#1493;&#1514;, &#1493;&#1493;&#1497;&#1514;&#1512;&#1504;&#1493; &#1506;&#1500; &#1502;&#1491;&#1512;&#1497;&#1498; &#1492;&#1488;&#1493;&#1491;&#1497;&#1493;. &#1505;&#1497;&#1497;&#1512;&#1504;&#1493; &#1494;&#1502;&#1503; &#1511;&#1510;&#1512; &#1489;&#1502;&#1504;&#1494;&#1512; &#1492;&#1502;&#1512;&#1513;&#1497;&#1501;, &#1492;&#1502;&#1499;&#1497;&#1500; &#1490;&#1501; crypt &#1489;&#1511;&#1493;&#1502;&#1492; &#1506;&#1510;&#1502;&#1492; (&#1499;&#1500;&#1493;&#1502;&#1512;: &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1506;&#1500; &#1511;&#1489;&#1512;&#1497;&#1501; &#1513;&#1500; &#1488;&#1504;&#1513;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501;), &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1491;&#1512;&#1499;&#1504;&#1493;, &#1500;&#1488; &#1500;&#1488;&#1495;&#1512; &#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1495;&#1504;&#1493;&#1514; &#1492;&#1502;&#1504;&#1494;&#1512;, &#1499;&#1502;&#1493;&#1489;&#1503;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 715.00px;"><img alt="" src="images/image44.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c4"><span></span></p><p class="c1"><span>&#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1489;&#1488;&#1492; &#1492;&#1497;&#1514;&#1492; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; Tate Britain, &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1497;&#1493;&#1514;&#1512; &quot;&#1511;&#1500;&#1488;&#1505;&#1497;&quot; &#1502;&#1492;&#1502;&#1493;&#1491;&#1512;&#1503; &#1489;&#1493; &#1492;&#1497;&#1497;&#1504;&#1493; &#1500;&#1508;&#1504;&#1497; &#1502;&#1505;&#1508;&#1512; &#1497;&#1502;&#1497;&#1501;, &#1488;&#1498; &#1506;&#1491;&#1497;&#1497;&#1503; &#1497;&#1495;&#1505;&#1497;&#1514; &#1502;&#1493;&#1491;&#1512;&#1504;&#1497;. &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1514;&#1506;&#1512;&#1493;&#1499;&#1492; &#1513;&#1500; Folk Art, &#1513;&#1489;&#1492; &#1492;&#1497;&#1493; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1488;&#1502;&#1504;&#1493;&#1514; &#1512;&#1495;&#1493;&#1489; &#1488;&#1493; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1508;&#1512;&#1497;&#1496;&#1497;&#1501; &#1513;&#1504;&#1488;&#1505;&#1508;&#1493; &#1502;&#1513;&#1504;&#1497;&#1501; &#1506;&#1489;&#1512;&#1493;, &#1499;&#1502;&#1493; &#1500;&#1502;&#1513;&#1500; &#1508;&#1505;&#1500;&#1497; &#1508;&#1488;&#1489;&#1497;&#1501; &#1488;&#1493; &#1491;&#1502;&#1493;&#1497;&#1493;&#1514; &#1513;&#1506;&#1500; &#1495;&#1512;&#1496;&#1493;&#1502;&#1497; &#1505;&#1508;&#1497;&#1504;&#1493;&#1514;. &#1513;&#1488;&#1512; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491; &#1493;&#1492;&#1499;&#1497;&#1500; &#1490;&#1501; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &quot;&#1512;&#1490;&#1497;&#1500;&#1493;&#1514;&quot; &#1488;&#1498; &#1490;&#1501; &#1508;&#1505;&#1500;&#1497;&#1501; &#1513;&#1488;&#1502;&#1504;&#1501; &#1488;&#1497;&#1504;&#1501; &quot;&#1488;&#1502;&#1504;&#1493;&#1514; &#1502;&#1493;&#1491;&#1512;&#1504;&#1497;&#1514;&quot; &#1488;&#1489;&#1500; &#1499;&#1512;&#1493;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1514; &#1492;&#1501; &#1502;&#1506;&#1513;&#1512;&#1493;&#1514; &#1492;&#1513;&#1504;&#1497;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1493;&#1514;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image92.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.hezmvzvh5dhd"></a><span class="c2">&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;.</span></p><p class="c1"><span>&#1502;&#1513;&#1501; &#1491;&#1497;&#1500;&#1490;&#1504;&#1493; (&#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;, &#1492;&#1508;&#1506;&#1501;) &#1500;&#1511;&#1512;&#1497;&#1497;&#1514; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501; &#1489;&#1511;&#1504;&#1494;&#1497;&#1504;&#1490;&#1496;&#1493;&#1503;, &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; V&amp;A, &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1488;&#1495;&#1514; &#1502;&#1502;&#1490;&#1493;&#1493;&#1503; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;. &#1500;&#1510;&#1506;&#1512;&#1504;&#1493;, &#1489;&#1505;&#1497;&#1493;&#1501; &#1492;&#1488;&#1493;&#1499;&#1500;, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 16:15, &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1489;&#1506;&#1493;&#1491; &#1513;&#1514;&#1499;&#1504;&#1504;&#1493; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1514;&#1506;&#1512;&#1493;&#1499;&#1492; &#1492;&#1502;&#1493;&#1494;&#1502;&#1504;&#1514; &#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1489;&#1488; (Natural History Museum) &#1489;&#1513;&#1506;&#1492; 16:30, &#1492;&#1494;&#1502;&#1504;&#1493; &#1490;&#1501; &#1514;&#1506;&#1512;&#1493;&#1499;&#1492; &#1502;&#1493;&#1511;&#1491;&#1502;&#1514; &#1497;&#1493;&#1514;&#1512;, &#1489;&#1513;&#1506;&#1492; 15:15. &#1488;&#1510;&#1504;&#1493; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;, &#1493;&#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1493;&#1488; &#1495;&#1497;&#1504;&#1501;, &#1497;&#1513; &#1514;&#1493;&#1512; &#1513;&#1500; &#1499;15 &#1491;&#1511;&#1493;&#1514;. &#1499;&#1513;&#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1492;&#1489;&#1504;&#1493; &#1502;&#1491;&#1493;&#1506;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 620.50px; height: 406.64px;"><img alt="" src="images/image01.jpg" style="width: 939.79px; height: 704.84px; margin-left: -204.83px; margin-top: -19.58px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.h6i29hhvcaso"></a><span>&#1492;&#1489;&#1512;&#1497;&#1496;&#1497;&#1501; &#1488;&#1493;&#1492;&#1489;&#1497;&#1501; &#1499;&#1500;&#1489;&#1497;&#1501;. </span><span class="c2">&#1502;&#1488;&#1491; </span><span>&#1488;&#1493;&#1492;&#1489;&#1497;&#1501; &#1499;&#1500;&#1489;&#1497;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image06.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c7 c3 c5 subtitle"><a name="h.g0eciixksjuo"></a><span>seems </span><span class="c2">legit.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image77.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.cy7jxgqyntl"></a><span>&#1506;&#1493;&#1491; </span><span class="c2">&#1502;&#1495;&#1504;&#1493;&#1514; </span><span>&#1492;&#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;: &#1499;&#1512;&#1497;&#1514; &#1490;&#1494;&#1506;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image65.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.3qncadz6o3bh"></a><span>&#1493;&#1492;&#1497;&#1493; </span><span class="c2">&#1490;&#1501; </span><span>&#1502;&#1497;&#1510;&#1490;&#1497;&#1501; &#1488;&#1502;&#1497;&#1514;&#1497;&#1497;&#1501; &#1508;&#1492; &#1493;&#1513;&#1501;.</span></p><p class="c1"><span>&#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1494;&#1492; &#1499;&#1504;&#1512;&#1488;&#1492; &#1508;&#1493;&#1508;&#1493;&#1500;&#1512;&#1497; &#1502;&#1488;&#1491; &#1506;&#1489;&#1493;&#1512; &#1502;&#1513;&#1508;&#1495;&#1493;&#1514; &#1506;&#1501; &#1497;&#1500;&#1491;&#1497;&#1501;, &#1489;&#1490;&#1500;&#1500; &#1514;&#1506;&#1512;&#1493;&#1499;&#1514; &#1492;&#1491;&#1497;&#1504;&#1493;&#1494;&#1488;&#1493;&#1512;&#1497;&#1501; &#1492;&#1495;&#1497;&#1504;&#1502;&#1497;&#1514; &#1513;&#1502;&#1493;&#1510;&#1490;&#1514; &#1513;&#1501;. &#1490;&#1501; &#1500;&#1488;&#1495;&#1512; &#1492;&#1514;&#1493;&#1512; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; (&#1513;&#1504;&#1490;&#1512;&#1501; &#1506;&#1511;&#1489; &#1489;&#1497;&#1491;&#1493;&#1511; &#1489;&#1496;&#1495;&#1493;&#1504;&#1497;), &#1492;&#1497;&#1492; &#1514;&#1493;&#1512; &#1488;&#1507; &#1497;&#1493;&#1514;&#1512; &#1490;&#1491;&#1493;&#1500; &#1500;&#1514;&#1506;&#1512;&#1493;&#1499;&#1492; &#1494;&#1493;. &#1500;&#1502;&#1494;&#1500;&#1504;&#1493;, &#1494;&#1492; &#1500;&#1488; &#1506;&#1504;&#1497;&#1497;&#1503; &#1488;&#1493;&#1514;&#1504;&#1493;, &#1488;&#1494; &#1492;&#1500;&#1499;&#1504;&#1493; &#1492;&#1497;&#1513;&#1512; &#1500;&#1514;&#1506;&#1512;&#1493;&#1499;&#1514; &#1492;&#1502;&#1502;&#1493;&#1514;&#1493;&#1514; &quot;&#1513;&#1508;&#1505;&#1508;&#1505;&#1504;&#1493;&quot;. &#1500;&#1502;&#1494;&#1500;&#1504;&#1493;, &#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1492;&#1501; &#1488;&#1499;&#1508;&#1514;, &#1493;&#1504;&#1499;&#1504;&#1505;&#1504;&#1493;. &#1492;&#1514;&#1506;&#1512;&#1493;&#1499;&#1492; &#1491;&#1497; &#1511;&#1510;&#1512;&#1492;, &#1488;&#1498; &#1502;&#1510;&#1497;&#1490;&#1492; &#1513;&#1500;&#1491;&#1497; &#1502;&#1502;&#1493;&#1514;&#1493;&#1514; &#1488;&#1502;&#1497;&#1514;&#1497;&#1493;&#1514; &#1493;&#1513;&#1495;&#1494;&#1493;&#1512;&#1497;&#1501; &#1500;&#1508;&#1497;&#1492;&#1501;, &#1493;&#1499;&#1503; &#1490;&#1493;&#1512; &#1502;&#1502;&#1493;&#1514;&#1493;&#1514; &#1513;&#1504;&#1513;&#1502;&#1512; &#1489;&#1510;&#1493;&#1512;&#1492; &#1502;&#1510;&#1493;&#1497;&#1504;&#1514; &#1489;&#1511;&#1512;&#1495;. </span></p><p class="c1"><span>&#1492;&#1514;&#1506;&#1512;&#1493;&#1499;&#1492; &#1492;&#1489;&#1488;&#1492; &#1492;&#1497;&#1514;&#1492; &#1506;&#1500; &#1488;&#1489;&#1493;&#1500;&#1493;&#1510;&#1497;&#1492; &#1493;&#1492;&#1488;&#1491;&#1501;. &#1490;&#1501; &#1494;&#1493; &#1492;&#1497;&#1514;&#1492; &#1514;&#1506;&#1512;&#1493;&#1499;&#1492; &#1511;&#1510;&#1512;&#1492;, &#1488;&#1498; &#1489;&#1513;&#1506;&#1492; &#1492;&#1494;&#1493; &#1492;&#1514;&#1489;&#1512;&#1512; &#1513;&#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1504;&#1505;&#1490;&#1512; &#1494;&#1502;&#1503; &#1500;&#1488; &#1512;&#1489; &#1500;&#1488;&#1495;&#1512; &#1513;&#1504;&#1505;&#1497;&#1497;&#1501; &#1506;&#1501; &#1492;&#1514;&#1506;&#1512;&#1493;&#1499;&#1492;, &#1489;17:50. &#1500;&#1488;&#1495;&#1512; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1489;&#1514;&#1506;&#1512;&#1493;&#1499;&#1492;, &#1513;&#1492;&#1510;&#1497;&#1490;&#1492; &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1514;&#1493;&#1502;&#1510;&#1514; &#1504;&#1497;&#1488;&#1504;&#1512;&#1496;&#1500;&#1497;&#1501; &#1500;&#1510;&#1491; &#1492;&#1493;&#1502;&#1493;&#1505;&#1488;&#1508;&#1497;&#1488;&#1504;&#1505;, &#1492;&#1497;&#1493; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1499;20 &#1491;&#1511;&#1493;&#1514; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;. &#1495;&#1500;&#1508;&#1504;&#1493; &#1500;&#1497;&#1491; &#1502;&#1505;&#1491;&#1512;&#1493;&#1503; &#1506;&#1501; &#1508;&#1493;&#1495;&#1500;&#1510;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1493;&#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1514;&#1506;&#1512;&#1493;&#1499;&#1514; &#1513;&#1500;&#1491;&#1497; &#1491;&#1497;&#1504;&#1493;&#1494;&#1488;&#1493;&#1512;&#1497;&#1501;. &#1494;&#1493; &#1492;&#1497;&#1514;&#1492; &#1496;&#1506;&#1493;&#1514;; &#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1514;&#1506;&#1512;&#1493;&#1499;&#1492; &#1513;&#1502;&#1493;&#1489;&#1497;&#1500;&#1492; &#1488;&#1514; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1506;&#1500; &#1502;&#1505;&#1500;&#1493;&#1500; &#1510;&#1512; &#1497;&#1495;&#1505;&#1497;&#1514;, &#1493;&#1490;&#1501; 10 &#1491;&#1511;&#1493;&#1514; &#1500;&#1508;&#1504;&#1497; &#1492;&#1505;&#1490;&#1497;&#1512;&#1492;, &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1497;&#1492; &#1502;&#1508;&#1493;&#1510;&#1509; &#1502;&#1510;&#1491; &#1488;&#1495;&#1491;, &#1493;&#1500;&#1488; &#1502;&#1495;&#1491;&#1513; &#1497;&#1493;&#1514;&#1512; &#1502;&#1491;&#1497; &#1502;&#1510;&#1491; &#1513;&#1504;&#1497;. &#1488;&#1504;&#1497; &#1500;&#1488; &#1495;&#1493;&#1513;&#1489; &#1513;&#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1494;&#1492; &#1502;&#1499;&#1497;&#1500; &#1502;&#1513;&#1492;&#1493; &#1513;&#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1489;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1488;&#1495;&#1512;&#1497;&#1501;, &#1493;&#1506;&#1501; &#1499;&#1502;&#1493;&#1514; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1494;&#1492; &#1499;&#1489;&#1512; &#1492;&#1493;&#1508;&#1498; &#1500;&#1492;&#1497;&#1493;&#1514; &#1500;&#1488; &#1504;&#1506;&#1497;&#1501; &#1493;&#1511;&#1510;&#1514; &#1502;&#1497;&#1493;&#1514;&#1512;.</span></p><p class="c1"><span>&#1489;&#1513;&#1506;&#1492; 18:00, &#1499;&#1513;&#1497;&#1510;&#1488;&#1504;&#1493; &#1502;&#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1497;&#1501; &#1500;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;, &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1492;&#1512;&#1493;&#1491;&#1505;. &#1499;&#1510;&#1508;&#1493;&#1497;, &#1492;&#1502;&#1493;&#1503; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1514;&#1499;&#1513;&#1497;&#1496;&#1497;&#1501; &#1497;&#1511;&#1512;&#1493;&#1514;, &#1488;&#1498; &#1490;&#1501; &#1488;&#1497;&#1494;&#1493;&#1512; &#1488;&#1493;&#1499;&#1500; &#1493;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1493;&#1511;&#1493;&#1500;&#1491; &#1493;&#1511;&#1508;&#1492; &#1497;&#1511;&#1512;&#1497;&#1501;. &#1504;&#1497;&#1505;&#1497;&#1504;&#1493; &#1499;&#1502;&#1492; &#1508;&#1512;&#1497;&#1496;&#1497; &#1513;&#1493;&#1511;&#1493;&#1500;&#1491; &#1489;&#1492;1 &#1508;&#1488;&#1493;&#1504;&#1491; &#1500;&#1497;&#1495;&#1497;&#1491;&#1492; (&#1511;&#1496;&#1504;&#1492;), &#1493;&#1492;&#1497;&#1492; &#1496;&#1506;&#1497;&#1501; &#1488;&#1489;&#1500; &#1488;&#1493;&#1500;&#1497; &#1500;&#1488; &#1502;&#1510;&#1491;&#1497;&#1511; (&#1513;&#1493;&#1489;, &#1499;&#1510;&#1508;&#1493;&#1497;). &#1511;&#1504;&#1497;&#1514;&#1497; &#1490;&#1501; &#1508;&#1493;&#1500;&#1497; &#1511;&#1508;&#1492;, &#1504;&#1512;&#1488;&#1492; &#1499;&#1502;&#1492; &#1492;&#1501; &#1488;&#1497;&#1499;&#1493;&#1514;&#1497;&#1497;&#1501; &#1489;&#1489;&#1497;&#1514;. &#1495;&#1504;&#1493;&#1514; &#1504;&#1495;&#1502;&#1491;&#1492; &#1504;&#1493;&#1505;&#1508;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492; &#1492;&#1497;&#1488; &#1495;&#1504;&#1493;&#1514; &#1513;&#1500; &#1504;&#1513;&#1497;&#1493;&#1504;&#1500; &#1490;&#39;&#1488;&#1493;&#1490;&#1512;&#1508;&#1497;&#1511;, &#1506;&#1501; &#1489;&#1490;&#1491;&#1497;&#1501; &#1493;&#1489;&#1493;&#1489;&#1493;&#1514; &#1513;&#1493;&#1504;&#1497;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image36.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.wknfzygzyaj9"></a><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image88.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&#1511;&#1508;&#1492; </span><span>&#1489;&#1492;&#1512;&#1493;&#1491;&#1505;.</span></p><p class="c1 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image79.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.jpw98a91ch2d"></a><span>&#1493;&#1490;&#1501; </span><span class="c2">&#1513;&#1493;&#1511;&#1493;&#1500;&#1491;.</span></p><p class="c1"><span>&#1502;&#1492;&#1512;&#1493;&#1491;&#1505; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1512;&#1495;&#1493;&#1489; &#1488;&#1493;&#1511;&#1505;&#1508;&#1493;&#1512;&#1491;, &#1492;&#1508;&#1506;&#1501; &#1489;&#1513;&#1506;&#1493;&#1514; &#1513;&#1489;&#1492;&#1503; &#1492;&#1493;&#1488; &#1508;&#1514;&#1493;&#1495;. &#1505;&#1497;&#1497;&#1512;&#1504;&#1493; &#1489;&#1502;&#1505;&#1508;&#1512; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1493;&#1508;&#1488;&#1489;&#1497;&#1501; (&#1499;&#1500; &#1488;&#1495;&#1491; &#1502;&#1488;&#1497;&#1514;&#1504;&#1493; &#1489;&#1492;&#1514;&#1488;&#1502;&#1492;) &#1493;&#1502;&#1513;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503;, &#1500;&#1492;&#1514;&#1488;&#1512;&#1490;&#1503; &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1497;&#1510;&#1497;&#1488;&#1492; &#1502;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1502;&#1495;&#1512;.</span></p><h1 class="c1 c5"><a name="h.m9qdn6qvnpj"></a><span>&#1497;&#1493;&#1501; &#1493;&#39; - &#1492;&#1497;&#1497;&#1491; &#1508;&#1488;&#1512;&#1511;.</span></h1><p class="c1"><span>&#1494;&#1492;&#1493; &#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;. &nbsp;&#1489;&#1489;&#1493;&#1511;&#1512; &#1511;&#1502;&#1504;&#1493; &#1493;&#1489;&#1497;&#1511;&#1512;&#1504;&#1493;, &#1500;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492;, &#1489;&#1492;&#1497;&#1497;&#1491; &#1508;&#1488;&#1512;&#1511;, &#1513;&#1504;&#1502;&#1510;&#1488; &#1505;&#1502;&#1493;&#1498; &#1500;&#1502;&#1500;&#1493;&#1503;. &#1492;&#1508;&#1488;&#1512;&#1511; &#1492;&#1494;&#1492; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500; &#1493;&#1497;&#1508;&#1492;, &#1493;&#1502;&#1499;&#1497;&#1500; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1495;&#1497;&#1493;&#1514; &#1502;&#1497;&#1501; &#1489;&#1488;&#1490;&#1501; &#1492;&#1502;&#1488;&#1493;&#1512;&#1498; &#1513;&#1489;&#1514;&#1493;&#1499;&#1493;. &#1492;&#1497;&#1493; &#1500;&#1504;&#1493; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1500;&#1495;&#1500;&#1511; &#1492;&#1494;&#1492;, &#1499;&#1491;&#1497; &#1513;&#1504;&#1505;&#1508;&#1497;&#1511; &#1500;&#1489;&#1510;&#1506; &#1510;&#39;&#1511;-&#1488;&#1488;&#1493;&#1496; &#1489;&#1494;&#1502;&#1503;, &#1488;&#1494; &#1492;&#1500;&#1499;&#1504;&#1493; &#1502;&#1505;&#1489;&#1497;&#1489; &#1500;&#1488;&#1490;&#1501; &#1493;&#1489;&#1499;&#1498; &#1495;&#1510;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1508;&#1488;&#1512;&#1511;. &#1497;&#1513;&#1504;&#1501; &#1506;&#1493;&#1491; &#1492;&#1512;&#1489;&#1492; &#1502;&#1491;&#1513;&#1488;&#1493;&#1514; &#1493;&#1513;&#1496;&#1495;&#1497;&#1501; &#1488;&#1500;&#1497;&#1492;&#1501; &#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1505;&#1497;&#1499;&#1493;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image57.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.8dxwxzwxnlrs"></a><span>&#1492;&#1497;&#1497;&#1491; &#1508;&#1488;&#1512;&#1511;. &#1495;&#1510;&#1497; </span><span class="c2">&#1491;&#1511;&#1492; </span><span>&#1502;&#1492;&#1502;&#1500;&#1493;&#1503;, &#1500;&#1511;&#1495;&#1493; 5 &#1497;&#1502;&#1497;&#1501; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1513;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image46.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.jz91h9x0izsh"></a><span>&#1506;&#1497;&#1512; </span><span class="c2">&#1492;&#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; </span><span>&#1493;&#1492;&#1488;&#1493;&#1493;&#1494;&#1497;&#1501;.</span></p><p class="c1"><span>&#1497;&#1514;&#1499;&#1503; &#1493;&#1494;&#1492; &#1492;-&#1508;&#1488;&#1512;&#1511; &#1500;&#1492;&#1497;&#1493;&#1514; &#1489;&#1493; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;. &#1497;&#1513; &#1495;&#1497;&#1493;&#1514;, &#1497;&#1513; &#1513;&#1497;&#1496; &#1489;&#1488;&#1490;&#1501;, &#1497;&#1513; &#1504;&#1493;&#1507; &#1493;&#1497;&#1513; &#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1489;&#1511;&#1510;&#1492; (&#1513;&#1489;&#1492; &#1488;&#1499;&#1500;&#1504;&#1493; english breakfast &#1500;&#1497;&#1495;&#1497;&#1491; &#1513;&#1492;&#1505;&#1508;&#1497;&#1511;&#1492; &#1500;&#1513;&#1504;&#1497;&#1497;&#1501; &#1499;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;). &#1489;&#1491;&#1512;&#1498; &#1512;&#1488;&#1497;&#1504;&#1493; &#1492;&#1512;&#1489;&#1492; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1493;&#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501;, &#1493;&#1499;&#1503; &#1505;&#1504;&#1488;&#1497;&#1501; &#1493;&#1488;&#1512;&#1504;&#1489;&#1497;&#1501;. &#1514;&#1499;&#1504;&#1504;&#1493; &#1490;&#1501; &#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &#1500;&#1500;&#1499;&#1514; &#1500;Holland park &#1492;&#1504;&#1502;&#1510;&#1488; &#1505;&#1502;&#1493;&#1498;, &#1488;&#1498; &#1493;&#1497;&#1514;&#1512;&#1504;&#1493; &#1502;&#1511;&#1493;&#1510;&#1512; &#1494;&#1502;&#1503;. &#1500;&#1488;&#1495;&#1512; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;, &#1497;&#1510;&#1488;&#1504;&#1493; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1512;&#1497;&#1491;&#1497;&#1504;&#1490;, &#1500;&#1513;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1499;&#1513;&#1506;&#1492; &#1489;&#1512;&#1499;&#1489;&#1514;. &#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1499;&#1489;&#1512; &#1489;&#1511;&#1493;&#1513;&#1497; &#1504;&#1505;&#1490;&#1512;&#1493; &#1489;&#1490;&#1500;&#1500; &#1499;&#1500; &#1511;&#1504;&#1497;&#1493;&#1514; &#1492;&#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1513;&#1489;&#1497;&#1510;&#1506;&#1504;&#1493;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1512;&#1497;&#1491;&#1497;&#1504;&#1490; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 14:00 &#1493;&#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1489;&#1502;&#1500;&#1493;&#1503;, &#1513;&#1504;&#1512;&#1488;&#1492; &#1496;&#1493;&#1489; &#1497;&#1493;&#1514;&#1512; &#1502;&#1492;&#1511;&#1493;&#1491;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image73.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><h1 class="c1 c5"><a name="h.v6ez6zfx5cm5"></a><span>&#1497;&#1493;&#1501; &#1493;&#39;-&#1513;&#39;-&#1488;&#39; - &#1508;&#1505;&#1496;&#1497;&#1489;&#1500; &#1512;&#1497;&#1491;&#1497;&#1504;&#1490;.</span></h1><p class="c1"><span>&#1492;&#1495;&#1500; &#1502;&#1513;&#1497;&#1513;&#1497; &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1493;&#1506;&#1491; &#1513;&#1504;&#1497; &#1489;&#1489;&#1493;&#1511;&#1512; &#1506;&#1489;&#1512;&#1504;&#1493; &#1500;&#1511;&#1510;&#1489; &#1513;&#1493;&#1504;&#1492;. &#1489;&#1508;&#1505;&#1496;&#1497;&#1489;&#1500; &#1497;&#1513;&#1504;&#1503; &#1492;&#1493;&#1508;&#1506;&#1493;&#1514; &#1492;&#1495;&#1500; &#1502;12:00 &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1493;&#1506;&#1491; 23:30 &#1489;&#1500;&#1497;&#1500;&#1492;, &#1499;&#1488;&#1513;&#1512; &#1492;&#1492;&#1493;&#1508;&#1506;&#1493;&#1514; &#1492;&#1506;&#1497;&#1511;&#1512;&#1497;&#1493;&#1514; &#1492;&#1503; &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1500;&#1497;&#1500;&#1492;, &#1493;&#1492;&#1490;&#1506;&#1504;&#1493; &#1489;&#1491;&#1512;&#1498; &#1499;&#1500;&#1500; &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1506;&#1512;&#1489;. &#1489;&#1513;&#1488;&#1512; &#1492;&#1497;&#1493;&#1501; &#1513;&#1492;&#1497;&#1504;&#1493; &#1489;&#1502;&#1500;&#1493;&#1503;, &#1506;&#1491; &#1499;&#1491;&#1497; &#1490;&#1497;&#1495;&#1493;&#1514; &#1511;&#1510;&#1512;&#1493;&#1514; &#1500;&#1488;&#1493;&#1499;&#1500; &#1489;&#1495;&#1493;&#1509;. &#1513;&#1497;&#1504;&#1493;&#1497; &#1490;&#1491;&#1493;&#1500; &#1500;&#1506;&#1493;&#1502;&#1514; &#1502;&#1497;&#1506;&#1493;&#1496; &#1492;&#1513;&#1497;&#1504;&#1492; &#1492;&#1497;&#1495;&#1505;&#1497; &#1493;&#1492;&#1511;&#1510;&#1489; &#1492;&#1490;&#1489;&#1493;&#1492; &#1513;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image16.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.m6tz1g4yzdvs"></a><span>&#1492;&#1491;&#1512;&#1498; &#1492;&#1512;&#1488;&#1513;&#1497;&#1514; &#1500;&#1514;&#1493;&#1499;&#1499;&#1497; </span><span class="c2">&#1492;&#1508;&#1505;&#1496;&#1497;&#1489;&#1500; </span><span>&#1506;&#1493;&#1489;&#1512;&#1514; &#1489;&#1488;&#1514;&#1512;&#1497; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1502;&#1512;&#1493;&#1489;&#1497;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image68.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.cadkjlbm30vx"></a><span>&#1492;&#1493;&#1508;&#1506;&#1492; &#1496;&#1497;&#1508;&#1493;&#1505;&#1497;&#1514;. </span><span class="c2">&#1492;&#1502;&#1493;&#1503; </span><span>&#1488;&#1491;&#1501;, &#1488;&#1498; &#1512;&#1493;&#1488;&#1497;&#1501; &#1493;&#1497;&#1513; &#1502;&#1511;&#1493;&#1501; &#1500;&#1492;&#1513;&#1514;&#1512;&#1506;.</span></p><p class="c1"><span>&#1492;&#1508;&#1505;&#1496;&#1497;&#1489;&#1500; &#1504;&#1495;&#1502;&#1491; &#1489;&#1497;&#1493;&#1514;&#1512;. &#1488;&#1497;&#1494;&#1493;&#1512; &#1490;&#1491;&#1493;&#1500; &#1513;&#1502;&#1493;&#1511;&#1507; &#1489;&#1488;&#1514;&#1512;&#1497; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1489;&#1496;&#1489;&#1506;&#1514; &#1492;&#1495;&#1497;&#1510;&#1493;&#1504;&#1497;&#1514;, &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1502;&#1506;&#1496; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1513;&#1500; &#1489;&#1490;&#1491;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501;, &#1502;&#1490;&#1508;&#1497; &#1490;&#1493;&#1502;&#1497;, &#1514;&#1499;&#1513;&#1497;&#1496;&#1497;&#1501; &#1493;&#1488;&#1489;&#1497;&#1494;&#1512;&#1497;&#1501;, &#1493;&#1499;&#1503; &#1492;&#1512;&#1489;&#1492; &#1488;&#1493;&#1499;&#1500;, &#1493;&#1488;&#1494; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1496;&#1489;&#1506;&#1514; &#1492;&#1508;&#1504;&#1497;&#1502;&#1497;&#1514; &#1513;&#1502;&#1499;&#1497;&#1500;&#1492; &#1488;&#1514; &#1513;&#1502;&#1493;&#1504;&#1492; &#1492;&#1489;&#1502;&#1493;&#1514; &#1513;&#1489;&#1492;&#1503; &#1499;&#1502;&#1506;&#1496; &#1489;&#1499;&#1500; &#1512;&#1490;&#1506; &#1497;&#1513;&#1504;&#1492; &#1492;&#1493;&#1508;&#1506;&#1492; &#1499;&#1500;&#1513;&#1492;&#1497; &#1493;&#1504;&#1497;&#1514;&#1503; &#1500;&#1513;&#1493;&#1496;&#1496; &#1489;&#1497;&#1503; &#1488;&#1495;&#1514; &#1500;&#1513;&#1504;&#1497;&#1492;, &#1493;&#1489;&#1497;&#1504;&#1497;&#1492;&#1503;, &#1499;&#1502;&#1493;&#1489;&#1503;, &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1512;&#1489;&#1493;&#1514; &#1499;&#1504;&quot;&#1500;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1497;&#1513;&#1504;&#1501; &#1492;&#1502;&#1493;&#1503; &#1488;&#1504;&#1513;&#1497;&#1501; (&#1493;&#1492;&#1502;&#1493;&#1503; &#1488;&#1500;&#1499;&#1493;&#1492;&#1493;&#1500; &#1493;&#1499;&#1493;&#39;), &#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1496;&#1493;&#1489;&#1492; &#1493;&#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1504;&#1495;&#1502;&#1491;&#1497;&#1501;, &#1493;&#1489;&#1512;&#1493;&#1489; &#1492;&#1492;&#1493;&#1508;&#1506;&#1493;&#1514; &#1497;&#1513; &#1490;&#1501; &#1502;&#1505;&#1508;&#1497;&#1511; &#1502;&#1511;&#1493;&#1501; &#1500;&#1492;&#1514;&#1512;&#1493;&#1493;&#1495; &#1506;&#1500; &#1492;&#1491;&#1513;&#1488;. &#1492;&#1499;&#1500;&#1500; &#1492;&#1494;&#1492; &#1504;&#1513;&#1489;&#1512; &#1489;&#1492;&#1493;&#1508;&#1506;&#1492; &#1492;&#1506;&#1497;&#1511;&#1512;&#1497;&#1514;, &#1513;&#1500; &#1492;&#1488;&#1512;&#1511;&#1496;&#1497;&#1511; &#1502;&#1493;&#1504;&#1511;&#1497;&#1494;, &#1513;&#1489;&#1492; &#1504;&#1512;&#1488;&#1492; &#1513;&#1499;&#1500; &#1489;&#1488;&#1497; &#1492;&#1508;&#1505;&#1496;&#1497;&#1489;&#1500;, &#1493;&#1488;&#1504;&#1513;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1513;&#1488;&#1493;&#1500;&#1497; &#1489;&#1488;&#1493; &#1512;&#1511; &#1500;&#1492;&#1493;&#1508;&#1506;&#1492; &#1492;&#1494;&#1493;, &#1504;&#1491;&#1495;&#1505;&#1493; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1489;&#1502;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514;.</span></p><p class="c1"><span>&#1492;&#1492;&#1493;&#1508;&#1506;&#1493;&#1514; &#1502;&#1493;&#1510;&#1500;&#1495;&#1493;&#1514; &#1502;&#1488;&#1491;; &#1490;&#1501; &#1488;&#1497;&#1499;&#1493;&#1514; &#1492;&#1492;&#1493;&#1508;&#1506;&#1492; &#1493;&#1490;&#1501; &#1488;&#1497;&#1499;&#1493;&#1514; &#1492;&#1505;&#1488;&#1493;&#1504;&#1491; &#1489;&#1491;&quot;&#1499; &#1502;&#1510;&#1493;&#1497;&#1504;&#1497;&#1501; (&#1506;&#1491; &#1499;&#1491;&#1497; &#1514;&#1511;&#1500;&#1493;&#1514; &#1505;&#1488;&#1493;&#1504;&#1491; &#1504;&#1511;&#1493;&#1491;&#1514;&#1497;&#1493;&#1514; &#1502;&#1491;&#1497; &#1508;&#1506;&#1501;). &#1500;&#1502;&#1512;&#1493;&#1514; &#1488;&#1500;&#1508;&#1497; &#1493;&#1506;&#1513;&#1512;&#1493;&#1514; &#1488;&#1500;&#1508;&#1497; &#1488;&#1504;&#1513;&#1497;&#1501; &#1489;&#1511;&#1492;&#1500;, &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1489;&#1502;&#1492; &#1493;&#1500;&#1513;&#1502;&#1493;&#1506; &#1489;&#1512;&#1502;&#1492; &#1490;&#1489;&#1493;&#1492;&#1492; &#1502;&#1488;&#1491;, &#1493;&#1492;&#1502;&#1505;&#1499;&#1497;&#1501; &#1492;&#1501; &#1489;&#1502;&#1513;&#1492;&#1493; &#1511;&#1512;&#1493;&#1489; &#1500;HD &#1489;&#1488;&#1493;&#1508;&#1503; &#1497;&#1495;&#1505;&#1497;. &#1489;&#1497;&#1503; &#1492;&#1493;&#1508;&#1506;&#1492; &#1500;&#1492;&#1493;&#1508;&#1506;&#1492; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1491;&#1493;&#1499;&#1504;&#1497;&#1501; &#1492;&#1513;&#1493;&#1504;&#1497;&#1501; &#1488;&#1493; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1502;&#1494;&#1493;&#1503; &#1508;&#1505;&#1496;&#1497;&#1489;&#1500;&#1497;&#1501; &#1499;&#1500;&#1513;&#1492;&#1493;. &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1508;&#1514;&#1497;&#1506;, &#1490;&#1501; &quot;&#1492;&#1489;&#1488;&#1512;&#1497;&#1501;&quot; (&#1513;&#1502;&#1490;&#1497;&#1513;&#1497;&#1501; &#1512;&#1511; &#1496;&#1493;&#1489;&#1493;&#1512;&#1490; &#1493;&#1505;&#1497;&#1497;&#1491;&#1512; &#1489;&#1490;&#1494;&#1512;&#1514; &#1492;&#1489;&#1497;&#1512;&#1493;&#1514;) &#1502;&#1512;&#1493;&#1493;&#1495;&#1497;&#1501; &#1493;&#1490;&#1501; &#1489;&#1513;&#1497;&#1488; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501;, &#1492;&#1514;&#1493;&#1512; &#1494;&#1494; &#1502;&#1488;&#1491; &#1502;&#1492;&#1512; &#1493;&#1500;&#1488; &#1502;&#1495;&#1499;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;2 &#1491;&#1511;&#1493;&#1514; &#1500;&#1502;&#1513;&#1511;&#1492;. </span></p><p class="c1"><span>&#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1489;&#1512;&#1497;&#1491;&#1497;&#1504;&#1490;, &#1497;&#1493;&#1501; &#1488;&#39;, &#1504;&#1505;&#1490;&#1512; &#1489;&#1492;&#1493;&#1508;&#1506;&#1492; &#1502;&#1493;&#1510;&#1500;&#1495;&#1514; &#1513;&#1500; &#1490;&#1493;&#1490;&#1493;&#1500; &#1489;&#1493;&#1512;&#1491;&#1500;&#1493; &#1513;&#1489;&#1492; &#1499;&#1489;&#1512; &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1488; &#1513;&#1502;&#1506;&#1493; &#1500;&#1495;&#1493;&#1511;&#1497;&#1501; &#1513;&#1500; &#1488;&#1497;&#1505;&#1493;&#1512; &#1506;&#1500; crowd surfing (&#1499;&#1497; &#1502;&#1492; &#1497;&#1506;&#1513;&#1493;, &#1497;&#1494;&#1512;&#1511;&#1493; &#1488;&#1493;&#1514;&#1501; &#1492;&#1495;&#1493;&#1510;&#1492;?). &#1492;&#1497;&#1492; &#1508;&#1505;&#1496;&#1497;&#1489;&#1500; &#1502;&#1493;&#1510;&#1500;&#1495;, &#1493;&#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1493;&#1492;&#1511;&#1510;&#1489; &#1490;&#1512;&#1502;&#1493; &#1500;&#1499;&#1498; &#1513;&#1488;&#1508;&#1497;&#1500;&#1493; &#1489;&#1492;&#1493;&#1508;&#1506;&#1492; &#1513;&#1500; blink 182 &#1492;&#1497;&#1492; &#1499;&#1497;&#1507;.</span></p><p class="c0 subtitle"><a name="h.z8ksuqlpa0v"></a><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image61.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&#1490;&#1493;&#1490;&#1493;&#1500; &#1489;&#1493;&#1512;&#1491;&#1500;&#1493; - </span><span class="c2">&#1492;&#1492;&#1493;&#1508;&#1506;&#1492; </span><span>&#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1489;&#1492;&#1495;&#1500;&#1496; &#1513;&#1500; &#1492;&#1508;&#1505;&#1496;&#1497;&#1489;&#1500;.</span></p><p class="c1 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 438.67px;"><img alt="" src="images/image50.jpg" style="width: 624.00px; height: 438.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.hlibz51golrb"></a><span>&#1488;&#1499;&#1503;, </span><span class="c2">&#1497;&#1513; </span><span>&#1500;&#1492;&#1490;&#1497;&#1489; &#1490;&#1501; &#1500;&#1494;&#1493;&#1502;&#1489;&#1497;&#1501;.</span></p><h1 class="c1 c5"><a name="h.jusjmpgv8jb0"></a><span>&#1497;&#1493;&#1501; &#1489;&#39; - &#1505;&#1500;&#1497;&#1505;&#1489;&#1512;&#1497;.</span></h1><p class="c1"><span>&#1492;&#1497;&#1493;&#1501; &#1492;&#1513;&#1499;&#1512;&#1504;&#1493; &#1512;&#1499;&#1489; &#1489;&#1513;&#1489;&#1497;&#1500; &#1492;&#1495;&#1500;&#1511; &#1492;&#1513;&#1500;&#1497;&#1513;&#1497; &#1513;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500;: &#1506;&#1512;&#1497;&#1501; &#1493;&#1499;&#1508;&#1512;&#1497;&#1501; &#1489;&#1491;&#1512;&#1493;&#1501; &#1488;&#1504;&#1490;&#1500;&#1497;&#1492;. &#1500;&#1510;&#1506;&#1512;&#1504;&#1493;, &#1492;&#1497;&#1493;&#1501; &#1489;&#1491;&#1497;&#1493;&#1511; &#1504;&#1493;&#1508;&#1500; &#1506;&#1500; Bank holiday (&#1502;&#1506;&#1497;&#1503; &#1495;&#1493;&#1508;&#1513; &#1513;&#1500; &#1492;&#1489;&#1512;&#1497;&#1496;&#1497;&#1501;) &#1493;&#1500;&#1499;&#1503; &#1492;&#1505;&#1504;&#1497;&#1507; &#1492;&#1511;&#1512;&#1493;&#1489; &#1492;&#1508;&#1514;&#1493;&#1495; &#1513;&#1500; &#1492;&#1512;&#1509; &#1504;&#1502;&#1510;&#1488; &#1512;&#1511; &#1489;&#1492;&#1497;&#1514;&#1512;&#1493; &#1493;&#1500;&#1488; &#1489;&#1512;&#1497;&#1491;&#1497;&#1504;&#1490;. &#1511;&#1502;&#1514;&#1497; &#1489;&#1489;&#1493;&#1511;&#1512; &#1493;&#1504;&#1505;&#1506;&#1514;&#1497; &#1500;&#1513;&#1501; (&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;40 &#1491;&#1511;&#1493;&#1514; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1497;&#1497;&#1506;&#1493;&#1491;&#1497;), &#1489;&#1514;&#1511;&#1493;&#1493;&#1492; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1508;&#1504;&#1497; &#1513;&#1506;&#1514; &#1492;&#1510;&#39;&#1511;-&#1488;&#1488;&#1493;&#1496;. &#1492;&#1492;&#1490;&#1506;&#1492; &#1492;&#1497;&#1514;&#1492; &#1502;&#1492;&#1497;&#1512;&#1492; - &#1492;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1492;&#1497;&#1506;&#1493;&#1491;&#1497; &#1492;&#1490;&#1497;&#1506; &#1489;&#1494;&#1502;&#1503; (&#1506;&#1501; &#1502;&#1495;&#1497;&#1512; &#1513;&#1506;&#1512;&#1493;&#1512;&#1497;&#1497;&#1514;&#1497; &#1513;&#1500; 19 &#1508;&#1488;&#1493;&#1504;&#1491;), &#1493;&#1492;&#1513;&#1488;&#1496;&#1500; &#1502;&#1492;&#1496;&#1512;&#1502;&#1497;&#1504;&#1500; &#1500;&#1505;&#1504;&#1497;&#1507; &#1513;&#1500; &#1492;&#1512;&#1509; &#1492;&#1497;&#1492; &#1502;&#1492;&#1497;&#1512;. &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1505;&#1511;&#1493;&#1491;&#1492; &#1505;&#1496;&#1497;&#1497;&#1513;&#1503; &#1493;&#1492;&#1497;&#1493; &#1491;&#1512;&#1493;&#1513;&#1493;&#1514; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1500;&#1492;&#1514;&#1512;&#1490;&#1500;, &#1489;&#1490;&#1500;&#1500; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1510;&#1491; &#1513;&#1502;&#1488;&#1500;, &#1492;&#1497;&#1493;&#1514; &#1492;&#1488;&#1493;&#1496;&#1493; &#1497;&#1491;&#1504;&#1497;, &#1493;&#1492;&#1506;&#1493;&#1489;&#1491;&#1492; &#1513;&#1497;&#1512;&#1491; &#1490;&#1513;&#1501; &#1513;&#1493;&#1496;&#1507;. &#1502;&#1494;&#1500; &#1513;&#1489;&#1494;&#1502;&#1503; &#1492;&#1508;&#1505;&#1496;&#1497;&#1489;&#1500; &#1500;&#1488; &#1497;&#1512;&#1491; &#1490;&#1513;&#1501; &#1499;&#1494;&#1492;.. &#1500;&#1488;&#1495;&#1512; &#1492;&#1514;&#1489;&#1512;&#1489;&#1512;&#1493;&#1514; &#1511;&#1510;&#1512;&#1492; &#1513;&#1500; &#1499;10 &#1491;&#1511;&#1493;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1497;&#1514;&#1512;&#1493;, &#1502;&#1510;&#1488;&#1514;&#1497; &#1488;&#1514; &#1492;&#1491;&#1512;&#1498; &#1495;&#1494;&#1512;&#1492; &#1500;&#1512;&#1497;&#1491;&#1497;&#1504;&#1490;. &#1492;&#1504;&#1497;&#1493;&#1493;&#1496; &#1513;&#1500; &#1490;&#1493;&#1490;&#1500; &#1502;&#1488;&#1508;&#1505; &#1492;&#1514;&#1489;&#1512;&#1512; &#1499;&#1500;&#1488; &#1499;&#1500; &#1499;&#1498; &#1502;&#1493;&#1513;&#1500;&#1501; &#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1492;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1502;&#1492; &#1513;&#1497;&#1513;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image49.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.238fb0hx3g28"></a><span>&#1488;&#1501; &#1499;&#1489;&#1512; &#1504;&#1492;&#1497;&#1490;&#1492; &#1489;&#1510;&#1491; &#1513;&#1502;&#1488;&#1500; &#1493;&#1497;&#1493;&#1512;&#1491; &#1490;&#1513;&#1501;</span><span class="c2">&nbsp;&#1513;</span><span>&#1493;&#1496;&#1507;, &#1488;&#1494; &#1500;&#1502;&#1492; &#1500;&#1488; &#1490;&#1501; &#1497;&#1491;&#1504;&#1497;? &#1502;&#1494;&#1500; &#1513;&#1491;&#1497;&#1494;&#1500; &#1500;&#1488; &#1504;&#1499;&#1489;&#1492; &#1488;&#1507; &#1508;&#1506;&#1501;.</span></p><p class="c1 c4 c3"><span></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image82.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c4"><span></span></p><p class="c1"><span>&#1489;&#1506;&#1493;&#1491; &#1513;&#1492;&#1491;&#1512;&#1498; &#1492;&#1500;&#1493;&#1498; &#1500;&#1511;&#1495;&#1492; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492;, &#1492;&#1491;&#1512;&#1498; &#1495;&#1494;&#1493;&#1512; &#1500;&#1511;&#1495;&#1492; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; - &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; - &#1489;&#1490;&#1500;&#1500; &#1508;&#1511;&#1511;&#1497;&#1501; &#1489;&#1512;&#1497;&#1491;&#1497;&#1504;&#1490;, &#1497;&#1514;&#1499;&#1503; &#1513;&#1489;&#1490;&#1500;&#1500; &#1488;&#1504;&#1513;&#1497;&#1501; &#1513;&#1488;&#1493;&#1505;&#1508;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1489;&#1500;&#1497;&#1501; &#1489;&#1508;&#1505;&#1496;&#1497;&#1489;&#1500;, &#1488;&#1493; &#1489;&#1490;&#1500;&#1500; &#1492;bank holiday, &#1499;&#1498; &#1513;&#1489;&#1497;&#1500;&#1497;&#1514;&#1497; &#1492;&#1512;&#1489;&#1492; &#1494;&#1502;&#1503; &#1489;&#1508;&#1511;&#1511;&#1497;&#1501;. &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1502;' &#1506;&#1513;&#1514;&#1492; &#1488;&#1514; &#1492;&#1510;&#39;&#1511; &#1488;&#1488;&#1493;&#1496; &#1489;&#1502;&#1500;&#1493;&#1503;, &#1493;&#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1497;&#1506;&#1491; &#1492;&#1489;&#1488;: &#1505;&#1500;&#1497;&#1505;&#1489;&#1512;&#1497;.</span></p><p class="c1"><span>&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1505;&#1500;&#1497;&#1505;&#1489;&#1512;&#1497; &#1492;&#1497;&#1514;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492;; &#1492;&#1491;&#1512;&#1499;&#1497;&#1501; &#1500;&#1488; &#1502;&#1512;&#1492;&#1497;&#1489;&#1493;&#1514;, &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1497;&#1514;&#1499;&#1503; &#1513;&#1488;&#1501; &#1500;&#1488; &#1492;&#1497;&#1492; &#1502;&#1506;&#1493;&#1504;&#1503; &#1492;&#1502;&#1510;&#1489; &#1504;&#1512;&#1488;&#1492; &#1492;&#1497;&#1492; &#1496;&#1493;&#1489; &#1497;&#1493;&#1514;&#1512;. &#1489;&#1505;&#1498; &#1492;&#1499;&#1500;, &#1492;&#1504;&#1493;&#1507; &#1491;&#1493;&#1502;&#1492; &#1500;&#1488;&#1512;&#1509; &#1508;&#1512;&#1496; &#1500;&#1491;&#1489;&#1512; &#1488;&#1495;&#1491;: &#1502;&#1490;&#1493;&#1493;&#1503; &#1495;&#1497;&#1493;&#1514; &#1489;&#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514;. &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492;, &#1500;&#1506;&#1493;&#1502;&#1514; &#1494;&#1488;&#1514;, &#1504;&#1495;&#1502;&#1491;&#1492; &#1502;&#1488;&#1491; &#1493;&#1504;&#1512;&#1488;&#1497;&#1514; &#1499;&#1502;&#1493; &#1513;&#1499;&#1508;&#1512; &#1488;&#1504;&#1490;&#1500;&#1497; &#1506;&#1514;&#1497;&#1511; &#1488;&#1502;&#1493;&#1512; &#1500;&#1492;&#1512;&#1488;&#1493;&#1514;: &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1489;&#1514;&#1497;&#1501; &#1497;&#1513;&#1504;&#1497;&#1501;, &#1504;&#1492;&#1512; &#1495;&#1493;&#1510;&#1492; &#1506;&#1501; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1493;&#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501;, &#1513;&#1493;&#1511; &#1493;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1513;&#1508;&#1514;&#1493;&#1495;&#1493;&#1514; &#1502;10 &#1506;&#1491; 17:00. &#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1513;&#1501; &#1492;&#1497;&#1514;&#1492;, &#1506;&#1493;&#1491; &#1500;&#1508;&#1504;&#1497; &#1492;&#1502;&#1500;&#1493;&#1503;, &#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492;. &#1492;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492; &#1504;&#1512;&#1488;&#1497;&#1514; &#1502;&#1492;&#1512;&#1489;&#1492; &#1495;&#1500;&#1511;&#1497;&#1501; &#1489;&#1506;&#1497;&#1512; &#1493;&#1492;&#1497;&#1488; &#1497;&#1508;&#1492; &#1502;&#1489;&#1495;&#1493;&#1509;, &#1488;&#1498; &#1502;&#1489;&#1508;&#1504;&#1497;&#1501; &#1489;&#1506;&#1493;&#1491; &#1513;&#1492;&#1497;&#1488; &#1504;&#1495;&#1502;&#1491;&#1492;, &#1512;&#1488;&#1497;&#1504;&#1493; &#1491;&#1489;&#1512;&#1497;&#1501; &#1491;&#1493;&#1502;&#1497;&#1501; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;. &#1491;&#1489;&#1512; &#1504;&#1493;&#1505;&#1507; &#1513;&#1497;&#1513; &#1489;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492; &#1492;&#1493;&#1488; &#1495;&#1500;&#1511; &#1502;&#1492;&#1502;&#1490;&#1504;&#1492; &#1511;&#1512;&#1496;&#1488;, &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; - &#1499;&#1512;&#1490;&#1497;&#1500; &#1489;&#1499;&#1502;&#1506;&#1496; &#1499;&#1500; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1488;&#1493; &#1488;&#1514;&#1512; &#1513;&#1489;&#1493; &#1489;&#1497;&#1511;&#1512;&#1504;&#1493; &#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1492; - &#1495;&#1504;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1488;&#1497;&#1499;&#1493;&#1514;&#1497;&#1514;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image81.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.3uk0ikk0yjh"></a><span class="c2">&#1511;&#1514;&#1491;&#1512;&#1500;&#1492;</span><span>.</span><span>&nbsp;&#1504;&#1514;&#1508;&#1505;&#1504;&#1493; &#1489;&#1490;&#1513;&#1501;.</span></p><p class="c1 c4 c3"><span></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image58.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.vi5xudz9unqm"></a><span>&#1502;&#1489;&#1496; </span><span class="c2">&#1502;&#1514;&#1493;&#1498; </span><span>&#1492;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492;. yo dawg?</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image53.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.mxo66wlqx3p2"></a><span>&#1499;&#1500; &#1489;&#1497;&#1514; </span><span class="c2">&#1510;&#1512;&#1497;&#1498; </span><span>&#1513;&#1506;&#1493;&#1503; &#1502;&#1499;&#1504;&#1497;.</span></p><p class="c1 c4 c3"><span></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image48.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.2bh5z9g9dkm1"></a><span>&#1510;&#1497; </span><span class="c2">&#1492;&#1489;&#1512;&#1493;&#1493;&#1494;&#1493;&#1504;&#1497;&#1501; </span><span>&#1492;&#1513;&#1500;&#1501;.</span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503;; &#1504;&#1512;&#1488;&#1492; &#1513;&#1492;&#1512;&#1489;&#1492; &#1502;&#1492;&#1506;&#1505;&#1511;&#1497;&#1501; &#1508;&#1492; &#1492;&#1501; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; inns, &#1508;&#1488;&#1489;&#1497;&#1501;, &#1488;&#1493; &#1502;&#1500;&#1493;&#1504;&#1493;&#1514; &#1502;&#1513;&#1493;&#1500;&#1489;&#1497; &#1508;&#1488;&#1489;&#1497;&#1501;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1513;&#1489;&#1493; &#1500;&#1504;&#1493; &#1504;&#1512;&#1488;&#1492; &#1499;&#1502;&#1493; &#1508;&#1488;&#1489; &#1513;&#1502;&#1506;&#1500;&#1497;&#1493; &#1499;&#1502;&#1492; &#1495;&#1491;&#1512;&#1497;&#1501; &#1489;&#1488;&#1493;&#1514;&#1492; &#1489;&#1506;&#1500;&#1493;&#1514;. &#1492;&#1504;&#1495;&#1504;&#1493; &#1488;&#1514; &#1492;&#1514;&#1497;&#1511;&#1497;&#1501; &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1488;&#1514;&#1512; &#1492;&#1489;&#1488; - &#1505;&#1496;&#1493;&#1504;&#1492;&#1504;&#1490;&#39;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image07.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.s8gdbxhs5lny"></a><span>&#1489;&#1497;&#1514; </span><span class="c2">&#1496;&#1497;&#1508;&#1493;&#1505;&#1497; </span><span>&#1489;&#1505;&#1500;&#1497;&#1505;&#1489;&#1512;&#1497;.</span></p><p class="c1"><span>&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1505;&#1496;&#1493;&#1504;&#1492;&#1504;&#1490;&#39; &#1492;&#1497;&#1514;&#1492; &#1511;&#1510;&#1512;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514;, &#1493;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1514;&#1512;. &#1506;&#1491;&#1497;&#1497;&#1503; &#1497;&#1512;&#1491; &#1490;&#1513;&#1501;, &#1488;&#1498; &#1489;&#1510;&#1493;&#1512;&#1492; &#1511;&#1510;&#1514; &#1504;&#1493;&#1495;&#1492; &#1497;&#1493;&#1514;&#1512;. &#1495;&#1504;&#1497;&#1504;&#1493; &#1489;&#1502;&#1490;&#1512;&#1513;, &#1493;&#1502;&#1513;&#1501; &#1497;&#1513;&#1504;&#1493; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; (&#1493;&#1495;&#1504;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514;, &#1499;&#1502;&#1493;&#1489;&#1503;) &#1493;&#1513;&#1488;&#1496;&#1500;&#1497;&#1501; &#1500;&#1488;&#1514;&#1512; &#1506;&#1510;&#1502;&#1493;. &#1489;&#1502;&#1489;&#1504;&#1492; &#1492;&#1488;&#1489;&#1504;&#1497;&#1501; &#1506;&#1510;&#1502;&#1493; &#1488;&#1505;&#1493;&#1512; &#1500;&#1490;&#1506;&#1514; &#1488;&#1493; &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1492;&#1514;&#1511;&#1512;&#1489;, &#1488;&#1500;&#1488; &#1512;&#1511; &#1500;&#1500;&#1499;&#1514; &#1489;&#1496;&#1489;&#1506;&#1514; &#1492;&#1497;&#1511;&#1508;&#1497;&#1514; &#1489;&#1502;&#1512;&#1495;&#1511;-&#1502;&#1492; &#1502;&#1513;&#1501;, &#1492;&#1505;&#1493;&#1489;&#1489;&#1514; &#1488;&#1514; &#1492;&#1502;&#1489;&#1504;&#1492;. &#1492;&#1502;&#1489;&#1504;&#1492; &#1504;&#1512;&#1488;&#1492; &#1499;&#1502;&#1493; &#1502;&#1505;&#1508;&#1512; &#1488;&#1489;&#1504;&#1497;&#1501; &#1513;&#1506;&#1500;&#1497;&#1492;&#1503; &#1506;&#1493;&#1491; &#1488;&#1489;&#1504;&#1497;&#1501;, &#1493;&#1500;&#1488; &#1504;&#1512;&#1488;&#1492; &#1502;&#1512;&#1513;&#1497;&#1501; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;. &#1497;&#1514;&#1499;&#1503; &#1513;&#1489;&#1490;&#1500;&#1500; &#1494;&#1492;, &#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1513;&#1489;&#1493; &#1489;&#1497;&#1511;&#1512;&#1504;&#1493; &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1492;&#1491;&#1490;&#1497;&#1513;&#1493; &#1488;&#1514; &#1492;&#1502;&#1513;&#1502;&#1506;&#1493;&#1514; &#1513;&#1500; &#1492;&#1514;&#1511;&#1493;&#1508;&#1492; &#1513;&#1489;&#1492; &#1504;&#1489;&#1504;&#1492; &#1492;&#1488;&#1514;&#1512; &#1489;&#1497;&#1495;&#1505; &#1500;&#1502;&#1510;&#1489; &#1492;&#1488;&#1504;&#1493;&#1513;&#1493;&#1514; &#1489;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1488;&#1495;&#1512;&#1497;&#1501;. &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1511;&#1496;&#1503; &#1488;&#1489;&#1500; &#1502;&#1502;&#1510;&#1492;, &#1493;&#1500;&#1497;&#1491;&#1493; &#1490;&#1501; &#1499;&#1502;&#1492; &#1489;&#1511;&#1514;&#1493;&#1514; &#1513;&#1500; &#1492;&#1506;&#1493;&#1489;&#1491;&#1497;&#1501; &#1489;&#1488;&#1493;&#1514;&#1492; &#1514;&#1511;&#1493;&#1508;&#1492;.</span></p><p class="c1 c4"><span></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image11.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image98.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;, &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492; (&#1493;&#1502;&#1499;&#1497;&#1500; &#1490;&#1501; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &quot;&#1502;&#1493;&#1491;&#1512;&#1504;&#1497;&#1493;&#1514;&quot;), &#1488;&#1498; &#1489;&#1513;&#1506;&#1492; 17:00 &#1500;&#1506;&#1512;&#1498; &#1492;&#1499;&#1500; &#1499;&#1489;&#1512; &#1492;&#1497;&#1492; &#1505;&#1490;&#1493;&#1512;. &#1506;&#1501; &#1494;&#1488;&#1514;, &#1502;&#1510;&#1488;&#1504;&#1493; &#1508;&#1488;&#1512;&#1511; &#1504;&#1495;&#1502;&#1491; &#1493;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1504;&#1493; &#1489;&#1493; &#1502;&#1506;&#1496;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503;, &#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492;/&#1508;&#1488;&#1489; &#1513;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503; &#1493;&#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c1 c4"><span></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image20.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.saywuf55ynbc"></a><span>&#1508;&#1488;&#1512;&#1511; &#1488;&#1511;&#1512;&#1488;&#1497; &#1489;&#1505;&#1500;&#1497;&#1505;&#1489;&#1512;&#1497;. </span><span class="c2">&#1502;&#1494;&#1500; </span><span>&#1513;&#1497;&#1513; &#1491;&#1489;&#1512;&#1497;&#1501; &#1513;&#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1505;&#1490;&#1493;&#1512; &#1489;17:30.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image87.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.pi5tgc191gai"></a><span>&#1500;&#1508;&#1488;&#1489;/&#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1489;&#1493; </span><span class="c2">&#1513;&#1492;&#1497;&#1504;&#1493; </span><span>&#1492;&#1497;&#1493; &#1502;&#1505;&#1508;&#1512; &#1495;&#1491;&#1512;&#1497; &#1488;&#1497;&#1512;&#1493;&#1495; &#1500;&#1502;&#1506;&#1500;&#1492;.</span></p><h1 class="c1 c5"><a name="h.r26zxl2vyczc"></a><span>&#1497;&#1493;&#1501; &#1490;&#39; - &#1505;&#1500;&#1497;&#1505;&#1489;&#1512;&#1497; &#1493;&#1489;&#1512;&#1497;&#1497;&#1496;&#1493;&#1503;.</span></h1><p class="c1"><span>&#1511;&#1502;&#1504;&#1493; &#1489;&#1489;&#1493;&#1511;&#1512; &#1493;&#1506;&#1513;&#1497;&#1504;&#1493; &#1510;&#39;&#1511; &#1488;&#1488;&#1493;&#1496; &#1502;&#1493;&#1511;&#1491;&#1501;, &#1493;&#1502;&#1513;&#1501; &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1513;&#1493;&#1511; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;, &#1513;&#1504;&#1508;&#1514;&#1495; &#1508;&#1506;&#1502;&#1497;&#1497;&#1501; &#1489;&#1513;&#1489;&#1493;&#1506;. &#1489;&#1514;&#1495;&#1497;&#1500;&#1492; &#1495;&#1513;&#1489;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503;, &#1488;&#1498; &#1488;&#1494; &#1492;&#1514;&#1489;&#1512;&#1512; &#1513;&#1492;&#1513;&#1493;&#1511; &#1504;&#1502;&#1510;&#1488; &#1489;&#1502;&#1512;&#1495;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492;. &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1502;&#1512;&#1499;&#1494; &#1497;&#1513;&#1504;&#1493; &#1490;&#1501; &#1513;&#1493;&#1511;, &#1488;&#1498; &#1490;&#1501; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1504;&#1495;&#1502;&#1491;&#1493;&#1514;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1513;&#1500; &#1489;&#1513;&#1512; (&#1489;&#1506;&#1497;&#1511;&#1512; &#1495;&#1494;&#1497;&#1512;) &#1493;&#1490;&#1489;&#1497;&#1504;&#1493;&#1514;, &#1493;&#1502;&#1488;&#1508;&#1497;&#1493;&#1514; &#1504;&#1495;&#1502;&#1491;&#1493;&#1514; &#1502;&#1505;&#1489;&#1497;&#1489;. &#1492;&#1497;&#1493; &#1513;&#1501; &#1491;&#1489;&#1512;&#1497;&#1501; &#1502;&#1488;&#1491; &#1502;&#1508;&#1514;&#1497;&#1501;, &#1493;&#1500;&#1488;&#1495;&#1512; &#1505;&#1497;&#1489;&#1493;&#1489; &#1511;&#1510;&#1512;, &#1513;&#1499;&#1500;&#1500; &#1490;&#1501; &#1510;&#1508;&#1497;&#1492; &#1489;&#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1489;&#1504;&#1492;&#1512; &#1492;&#1505;&#1502;&#1493;&#1498; &#1500;&#1513;&#1493;&#1511;, &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1488;&#1493;&#1496;&#1493; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1502;&#1505;&#1500;&#1497;&#1505;&#1489;&#1512;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1489;&#1512;&#1497;&#1497;&#1496;&#1493;&#1503;, &#1493;&#1489;&#1491;&#1512;&#1498; &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1496;&#1497;&#1512;&#1492;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image33.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.kk6vt3ykirk2"></a><span>&#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1492; &#1505;&#1493;&#1490;&#1491;&#1497;&#1501; &#1500;&#1502;&#1499;&#1505;&#1497; &#1489;&#1497;&#1493;&#1489; </span><span class="c2">&#1500;&#1489;&#1504;&#1497;&#1501; </span><span>&#1493;&#1488;&#1505;&#1493;&#1512; &#1500;&#1506;&#1500;&#1493;&#1514; &#1506;&#1500;&#1497;&#1492;&#1501;. &#1497;&#1513; &#1500;&#1504;&#1505;&#1493;&#1506; &#1502;&#1505;&#1489;&#1497;&#1489; &#1489;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1495;&#1509;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image27.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c7 c3 c5 subtitle"><a name="h.ywd7grvr34nu"></a><span>I&#39;m not familiar with the type of </span><span class="c2">thing </span><span>I&#39;m seeing.</span></p><p class="c1"><span>&#1492;&#1496;&#1497;&#1512;&#1492;, Arundel Castle, &#1504;&#1495;&#1502;&#1491;&#1492; &#1502;&#1488;&#1491;, &#1493;&#1492;&#1505;&#1497;&#1493;&#1512; &#1499;&#1493;&#1500;&#1500; &#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1495;&#1491;&#1512;&#1497; &#1492;&#1496;&#1497;&#1512;&#1492; - &#1495;&#1491;&#1512;&#1497; &#1502;&#1490;&#1493;&#1512;&#1497;&#1501;, &#1513;&#1493;&#1502;&#1512;&#1497;&#1501; (&#1511;&#1510;&#1514; &#1489;&#1491;&#1493;&#1502;&#1492; &#1500;&#1488;&#1512;&#1502;&#1493;&#1503;), &#1488;&#1498; &#1490;&#1501; &#1489;&#1502;&#1510;&#1493;&#1491;&#1492; &#1493;&#1489;&#1490;&#1504;&#1497;&#1501; &#1502;&#1505;&#1489;&#1497;&#1489;. &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1504;&#1493; &#1513;&#1501; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1488;&#1498; &#1504;&#1497;&#1514;&#1503; &#1490;&#1501; &#1497;&#1493;&#1514;&#1512;, &#1489;&#1492;&#1504;&#1514;&#1503; &#1492;&#1494;&#1502;&#1503;. &#1492;&#1496;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492; &#1502;&#1512;&#1492;&#1497;&#1489;&#1492; &#1502;&#1489;&#1495;&#1493;&#1509;, &#1493;&#1489;&#1508;&#1504;&#1497;&#1501; &#1492;&#1502;&#1510;&#1489; &#1502;&#1506;&#1496; &#1491;&#1493;&#1502;&#1492; &#1500;white tower &#1489;tower of london - &#1513;&#1512;&#1497;&#1493;&#1504;&#1493;&#1514; &#1493;&#1499;&#1500;&#1497; &#1504;&#1513;&#1511; &#1500;&#1510;&#1491; &#1495;&#1491;&#1512;&#1497; &#1513;&#1497;&#1504;&#1492;, &#1488;&#1498; &#1490;&#1501; &#1492;&#1512;&#1489;&#1492; &#1502;&#1514;&#1504;&#1493;&#1514; &#1502;&#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1514;&#1511;&#1493;&#1508;&#1493;&#1514; &#1513;&#1489;&#1506;&#1500;&#1497; &#1492;&#1496;&#1497;&#1512;&#1492; &#1511;&#1497;&#1489;&#1500;&#1493;: &#1508;&#1505;&#1500;&#1497;&#1501; &#1493;&#1499;&#1500;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1513;&#1500;&#1488; &#1504;&#1490;&#1502;&#1512;&#1497;&#1501;. &#1500;&#1510;&#1506;&#1512;&#1504;&#1493;, &#1488;&#1505;&#1493;&#1512; &#1492;&#1497;&#1492; &#1500;&#1510;&#1500;&#1501; &#1489;&#1496;&#1497;&#1512;&#1492;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image31.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.cx4quwwimtt6"></a><span>&#1505;&#1493;&#1507; &#1505;&#1493;&#1507;:</span><span class="c2">&nbsp;&#1496;</span><span>&#1497;&#1512;&#1492; &#1504;&#1493;&#1512;&#1502;&#1500;&#1497;&#1514;. </span><span class="c8">&#1502;&#1494;&#1500;</span><span>&nbsp;&#1495;&#1489;&#1500; &#1513;&#1488;&#1505;&#1493;&#1512; &#1500;&#1510;&#1500;&#1501; &#1489;&#1508;&#1504;&#1497;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image15.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.qejy5380j4ke"></a><span>&#1489;&#1497;&#1512;&#1492;, &#1497;&#1497;&#1503;, &#1493;&#1497;&#1497;&#1503;</span><span class="c2">&nbsp;&#1491;</span><span>&#1489;&#1513;. &#1504;&#1508;&#1493;&#1510;&#1497;&#1501; &#1489;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image84.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.fkjk9b6lhe4d"></a><span>&#1495;&#1504;&#1493;&#1514; </span><span class="c2">&#1502;&#1514;&#1504;&#1493;&#1514; </span><span class="c8">&#1500;&#1490;&#1489;&#1512;</span><span>&nbsp;&#1500;&#1490;&#39;&#1504;&#1496;&#1500;&#1502;&#1503; &#1492;&#1489;&#1512;&#1497;&#1496;&#1497;. </span></p><p class="c1"><span>&#1502;&#1492;&#1496;&#1497;&#1512;&#1492; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1489;&#1512;&#1497;&#1497;&#1496;&#1493;&#1503; &#1493;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503;. &#1489;&#1512;&#1497;&#1497;&#1496;&#1493;&#1503; &#1504;&#1512;&#1488;&#1497;&#1514; &#1499;&#1502;&#1493; &#1506;&#1497;&#1512; &#1495;&#1493;&#1507; &#1496;&#1497;&#1508;&#1493;&#1505;&#1497;&#1514;, &#1493;&#1500;&#1488;&#1495;&#1512; &#1492;&#1510;&#39;&#1511;-&#1488;&#1497;&#1503; &#1489;&#1502;&#1500;&#1493;&#1503; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;Royal Pavillion - &#1488;&#1512;&#1502;&#1493;&#1503; &#1492;&#1511;&#1497;&#1509; &#1513;&#1500; &#1492;&#1504;&#1505;&#1497;&#1498; &#1502;&#1493;&#1493;&#1497;&#1497;&#1500;&#1505;. &#1489;&#1513;&#1493;&#1504;&#1492; &#1502;&#1492;&#1488;&#1514;&#1512;&#1497;&#1501; &#1506;&#1491; &#1499;&#1492;, &#1492;&#1488;&#1512;&#1502;&#1493;&#1503; &#1492;&#1494;&#1492; &#1504;&#1502;&#1510;&#1488; &#1489;&#1514;&#1493;&#1498; &#1506;&#1497;&#1512; &#1502;&#1493;&#1491;&#1512;&#1504;&#1497;&#1514; (&#1497;&#1495;&#1505;&#1497;&#1514;) &#1493;&#1510;&#1502;&#1493;&#1491; &#1500;&#1513;&#1488;&#1512; &#1492;&#1489;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1492;&#1512;&#1489;&#1492; &#1502;&#1492;&#1495;&#1491;&#1512;&#1497;&#1501; &#1489;&#1493; &#1492;&#1501; &#1508;&#1513;&#1493;&#1496;&#1497;&#1501; &#1497;&#1495;&#1505;&#1497;&#1514;, &#1488;&#1498; &#1492;&#1493;&#1488; &#1513;&#1493;&#1504;&#1492; &#1489;&#1502;&#1489;&#1504;&#1492; &#1492;&#1495;&#1497;&#1510;&#1493;&#1504;&#1497; &#1492;&#1502;&#1497;&#1493;&#1495;&#1491; &#1513;&#1500;&#1493; (&#1506;&#1501; &#1510;&#1512;&#1497;&#1495;&#1497;&#1501; &#1489;&#1510;&#1493;&#1512;&#1514; &#1489;&#1510;&#1500;). &#1500;&#1488;&#1495;&#1512; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1488;&#1512;&#1502;&#1493;&#1503;, &#1492;&#1514;&#1511;&#1491;&#1502;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1497;&#1501;, &#1500;Brighton Pier, &#1513;&#1501; &#1497;&#1513; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1502;&#1499;&#1493;&#1504;&#1493;&#1514; &#1502;&#1494;&#1500;, &#1510;&#1502;&#1512; &#1490;&#1508;&#1503; &#1502;&#1514;&#1493;&#1511;, &#1488;&#1511;&#1493;&#1493;&#1512;&#1497;&#1493;&#1501; &#1493;&#1500;&#1493;&#1504;&#1492; &#1508;&#1488;&#1512;&#1511; &#1511;&#1496;&#1503;. &#1500;&#1488;&#1495;&#1512; &#1505;&#1497;&#1489;&#1493;&#1489; &#1511;&#1510;&#1512; &#1506;&#1500; &#1492;&#1502;&#1494;&#1495;, &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503;.</span></p><p class="c1 c4"><span></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image13.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.4bjx85sio6eo"></a><span>&#1494;&#1492; &#1500;&#1488; &#1504;&#1512;&#1488;&#1492; &#1499;&#1498; &#1489;&#1514;&#1502;&#1493;&#1504;&#1492;, </span><span class="c2">&#1488;&#1489;&#1500; </span><span>&#1492;&#1488;&#1512;&#1502;&#1493;&#1503; &#1513;&#1493;&#1492;&#1492; &#1489;&#1506;&#1497;&#1510;&#1493;&#1502;&#1492; &#1513;&#1500; &#1506;&#1497;&#1512; &#1493;&#1488;&#1497;&#1504;&#1493; &#1502;&#1493;&#1512;&#1490;&#1513;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image89.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.8esctbz3bqtq"></a><span class="c2">&#1502;&#1499;&#1493;&#1504;&#1514; </span><span>&#1502;&#1494;&#1500; &#1506;&#1500; &#1492;&#1502;&#1494;&#1495;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image12.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.f3sbc9vmstkl"></a><span>&#1510;&#1497;&#1508;&#1493;&#1512;</span><span class="c2">&nbsp;&#1513;</span><span>&#1497;&#1493;&#1491;&#1506;&#1514; &#1500;&#1511;&#1512;&#1493;&#1488;.</span></p><h1 class="c1 c5"><a name="h.wqa6hh66nhxc"></a><span>&#1497;&#1493;&#1501; &#1491;&#39; - &#1489;&#1512;&#1497;&#1497;&#1496;&#1493;&#1503; &#1493;&#1492;&#1505;&#1489;&#1497;&#1489;&#1492;.</span></h1><p class="c1"><span>&#1500;&#1508;&#1504;&#1497; &#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1497;&#1493;&#1501;, &#1513;&#1497;&#1504;&#1497;&#1504;&#1493; &#1502;&#1506;&#1496; &#1488;&#1514; &#1492;&#1514;&#1499;&#1504;&#1493;&#1503;. &#1488;&#1495;&#1514; &#1492;&#1489;&#1506;&#1497;&#1493;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;&#1497;&#1501; &#1492;&#1500;&#1500;&#1493; &#1492;&#1497;&#1488; &#1513;&#1513;&#1506;&#1493;&#1514; &#1492;&#1508;&#1514;&#1497;&#1495;&#1492;, &#1489;&#1488;&#1493;&#1508;&#1503; &#1499;&#1502;&#1506;&#1496; &#1502;&#1493;&#1495;&#1500;&#1496;, &#1492;&#1503; 10:00-17:00, &#1499;&#1498; &#1513;&#1508;&#1512;&#1496; &#1500;&#1488;&#1493;&#1499;&#1500; &#1493;&#1513;&#1514;&#1497;&#1492;, &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1499;&#1500; &#1513;&#1506;&#1493;&#1514; &#1492;&#1497;&#1493;&#1501;, &#1490;&#1501; &#1488;&#1501; &#1511;&#1502;&#1497;&#1501; &#1502;&#1493;&#1511;&#1491;&#1501;. &#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1497;&#1493;&#1501; &#1492;&#1497;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1500;&#1489;&#1511;&#1512; &#1496;&#1497;&#1512;&#1492; &#1493;&#1490;&#1504;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; - Hever Castle, &#1492;&#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1499;&#1513;&#1506;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1489;&#1512;&#1497;&#1497;&#1496;&#1493;&#1503;, &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1500;&#1489;&#1511;&#1512; &#1489;&#1508;&#1488;&#1512;&#1511; &#1504;&#1493;&#1505;&#1507; - Sheffield, &#1493;&#1489;&#1488;&#1514;&#1512; &#1502;&#1513;&#1493;&#1514;&#1507; &#1492;&#1499;&#1493;&#1500;&#1500; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1502;&#1499;&#1493;&#1504;&#1497;&#1493;&#1514; &#1493;&#1499;&#1503; &#1495;&#1497;&#1493;&#1514; &#1502;&#1497;&#1501;. </span></p><p class="c1"><span>&#1492;&#1497;&#1493;&#1501;, &#1488;&#1501; &#1499;&#1498;, &#1492;&#1514;&#1495;&#1497;&#1500; &#1489;&#1496;&#1497;&#1512;&#1514; Hever. &#1511;&#1502;&#1504;&#1493; &#1502;&#1493;&#1511;&#1491;&#1501; &#1499;&#1491;&#1497; &#1513;&#1504;&#1493;&#1499;&#1500; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1502;&#1497;&#1511;&#1493;&#1501; (&#1513;&#1504;&#1502;&#1510;&#1488; &#1499;&#1513;&#1506;&#1492;-&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492;) &#1489;&#1502;&#1493;&#1506;&#1491; &#1492;&#1508;&#1514;&#1497;&#1495;&#1492;, &#1493;&#1500;&#1510;&#1506;&#1512;&#1504;&#1493;, &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1492;&#1497;&#1514;&#1492; &#1492;&#1513;&#1506;&#1492; 9 &#1489;&#1489;&#1493;&#1511;&#1512;, &#1499;&#1502;&#1506;&#1496; &#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1513;&#1506;&#1489;&#1512;&#1504;&#1493; &#1506;&#1500; &#1508;&#1504;&#1497;&#1493; &#1489;&#1491;&#1512;&#1498; &#1489;&#1495;&#1497;&#1508;&#1493;&#1513; &#1488;&#1495;&#1512; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512;, &#1492;&#1497;&#1492; &#1505;&#1490;&#1493;&#1512;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1496;&#1497;&#1512;&#1492; &#1500;&#1508;&#1504;&#1497; &#1492;&#1508;&#1514;&#1497;&#1495;&#1492;, &#1489;10, &#1493;&#1488;&#1494; &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1499;&#1508;&#1512; &#1513;&#1489;&#1493; &#1492;&#1496;&#1497;&#1512;&#1492; &#1504;&#1502;&#1510;&#1488;&#1514; &#1500;&#1508;&#1488;&#1489; &#1502;&#1511;&#1493;&#1502;&#1497;&#1513;&#1499;&#1489;&#1512; &#1492;&#1497;&#1492; &#1508;&#1514;&#1493;&#1495;, &#1493;&#1488;&#1499;&#1500;&#1504;&#1493; English breakfast, &#1488;&#1495;&#1512;&#1497; &#1513;&#1499;&#1489;&#1512; &#1497;&#1491;&#1506;&#1504;&#1493; &#1513;&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1488;&#1512;&#1493;&#1495;&#1492; &#1491;&#1513;&#1504;&#1492; &#1513;&#1514;&#1505;&#1508;&#1497;&#1511; &#1500;&#1504;&#1493; &#1506;&#1491; &#1492;&#1506;&#1512;&#1489;. &#1500;&#1488; &#1492;&#1497;&#1492; &#1502;&#1494;&#1492;&#1497;&#1512;, &#1488;&#1498; &#1492;&#1497;&#1492; &#1502;&#1505;&#1508;&#1511;. </span></p><p class="c1 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 568.50px; height: 473.75px;"><img alt="" src="images/image38.jpg" style=" margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.9xydwx62hb3m"></a><span class="c2">&#1489;&#1493;&#1488;&#1493; </span><span>&#1493;&#1499;&#1493;&#39;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="" src="images/image45.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.u3i0f57nk4c"></a><span class="c2">&#1499;&#1500;&#1489; </span><span>&#1502;&#1511;&#1493;&#1502;&#1497;.</span></p><p class="c1"><span>&#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1496;&#1497;&#1512;&#1492; &#1504;&#1495;&#1500;&#1511; &#1500;&#1513;&#1504;&#1497; &#1495;&#1500;&#1511;&#1497;&#1501;: &#1489;&#1495;&#1500;&#1511; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1497;&#1513;&#1504;&#1493; &#1489;&#1497;&#1511;&#1493;&#1512; &#1511;&#1510;&#1512; &#1489;&#1496;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492; &#1493;&#1489;&#1490;&#1504;&#1497;&#1501; &#1502;&#1505;&#1489;&#1497;&#1489;. &#1492;&#1497;&#1492; &#1495;&#1489;&#1497;&#1489;, &#1488;&#1489;&#1500; &#1508;&#1495;&#1493;&#1514; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1502;&#1492;&#1496;&#1497;&#1512;&#1492; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500;, &#1493;&#1499;&#1503; &#1502;&#1495;&#1500;&#1511; &#1502;&#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1514;&#1495;&#1514; &#1514;&#1511;&#1493;&#1493;&#1492; &#1513;&#1504;&#1512;&#1488;&#1492; &#1495;&#1497;&#1493;&#1514; &#1489;&#1512;, &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1505;&#1497;&#1493;&#1512; &#1512;&#1490;&#1500;&#1497; &#1513;&#1500; &#1499;&#1513;&#1506;&#1492; &#1502;&#1505;&#1489;&#1497;&#1489; &#1500;&#1488;&#1490;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488; &#1489;&#1488;&#1514;&#1512;. &#1489;&#1491;&#1497;&#1506;&#1489;&#1491;, &#1492;&#1505;&#1497;&#1493;&#1512; &#1492;&#1497;&#1492; &#1502;&#1506;&#1496; &#1502;&#1497;&#1493;&#1514;&#1512;, &#1493;&#1508;&#1512;&#1496; &#1500;&#1499;&#1498; &#1513;&#1500;&#1488; &#1504;&#1512;&#1488;&#1492; &#1504;&#1493;&#1507; &#1502;&#1497;&#1493;&#1495;&#1491;, &#1492;&#1493;&#1488; &#1490;&#1501; &#1490;&#1494;&#1500; &#1494;&#1502;&#1503; &#1502;&#1513;&#1488;&#1512; &#1492;&#1488;&#1514;&#1512;&#1497;&#1501; &#1513;&#1500; &#1492;&#1497;&#1493;&#1501;, &#1493;&#1502;&#1499;&#1495; &#1492;&#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;. &#1504;&#1512;&#1488;&#1492; &#1513;&#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1494;&#1492; &#1489;&#1506;&#1497;&#1511;&#1512; &#1488;&#1496;&#1512;&#1511;&#1496;&#1497;&#1489;&#1497; &#1500;&#1502;&#1513;&#1508;&#1495;&#1493;&#1514; &#1506;&#1501; &#1497;&#1500;&#1491;&#1497;&#1501;, &#1488;&#1493; &#1500;&#1510;&#1512;&#1499;&#1497;&#1501; &#1502;&#1505;&#1495;&#1512;&#1497;&#1497;&#1501; &#1499;&#1490;&#1493;&#1503; &#1488;&#1497;&#1512;&#1493;&#1506;&#1497;&#1501;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image102.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.1fnqkb4ot2w5"></a><span>&#1490;&#1504;&#1497; Hever. </span><span class="c2">&#1488;&#1508;&#1497;&#1500;&#1493; </span><span>&#1492;&#1491;&#1513;&#1488; &#1499;&#1489;&#1512; &#1512;&#1493;&#1510;&#1492; &#1500;&#1489;&#1512;&#1493;&#1495;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image39.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.t457et13tx50"></a><span>&#1502;&#1511;&#1493;&#1501; &#1500;&#1495;&#1514;&#1493;&#1504;&#1492; &#1499;&#1508;&#1512;&#1497;&#1514;</span><span class="c2">. </span><span>&#1489;&#1512;&#1510;&#1497;&#1504;&#1493;&#1514;, &#1497;&#1513; &#1496;&#1500;&#1508;&#1493;&#1503; &#1500;&#1492;&#1494;&#1502;&#1504;&#1493;&#1514;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image42.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.ktoaw47n0jt7"></a><span class="c2">&#1500;&#1508;&#1504;&#1497;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image10.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.1u2snzwsso9y"></a><span class="c2">&#1488;&#1495;&#1512;&#1497;.</span></p><p class="c1"><span>&#1502;&#1513;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1491;&#1512;&#1493;&#1502;&#1492;. &#1492;&#1491;&#1512;&#1498; &#1492;&#1497;&#1514;&#1492; &#1502;&#1508;&#1493;&#1514;&#1500;&#1514; &#1493;&#1488;&#1508;&#1497;&#1497;&#1504;&#1497;&#1514; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512;&#1497;&#1501; &#1492;&#1500;&#1500;&#1493; (&#1502;&#1504;&#1505;&#1497;&#1493;&#1504;&#1504;&#1493; &#1492;&#1491;&#1500;): &#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1513;&#1489;&#1488;&#1512;&#1509; &#1492;&#1497;&#1493; &#1502;&#1493;&#1490;&#1489;&#1500;&#1497;&#1501; &#1500;30 &#1511;&#1502;&quot;&#1513;: &#1510;&#1512;&#1497;&#1501;, &#1502;&#1508;&#1493;&#1514;&#1500;&#1497;&#1501;, &#1491;&#1493; &#1505;&#1514;&#1512;&#1497;&#1497;&#1501; &#1493;&#1514;&#1495;&#1493;&#1502;&#1497;&#1501; &#1489;&#1513;&#1504;&#1497; &#1492;&#1510;&#1491;&#1491;&#1497;&#1501; &#1506;&#1500; &#1497;&#1491;&#1497; &#1510;&#1502;&#1495;&#1497;&#1497;&#1492; &#1490;&#1489;&#1493;&#1492;&#1492;. &#1488;&#1498; &#1492;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1492;&#1502;&#1493;&#1514;&#1512;&#1514; &#1492;&#1497;&#1514;&#1492; &#1489;&#1491;&quot;&#1499; 50 &#1502;&#1497;&#1497;&#1500; &#1500;&#1513;&#1506;&#1492;, &#1493;&#1500;&#1506;&#1497;&#1514;&#1497;&#1501; 40. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1492;&#1512;&#1489;&#1492; &#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1513;&#1504;&#1512;&#1488;&#1497;&#1501; &#1512;&#1488;&#1513;&#1497;&#1497;&#1501; &#1506;&#1500; &#1492;&#1502;&#1508;&#1492; &#1492;&#1497;&#1504;&#1501; &#1499;&#1488;&#1500;&#1493;, &#1493;&#1489;&#1513;&#1500;&#1489; &#1502;&#1505;&#1493;&#1497;&#1501; &#1500;&#1488; &#1492;&#1497;&#1492; &#1489;&#1512;&#1493;&#1512; &#1500;&#1497; &#1488;&#1501; &#1492;google maps &#1502;&#1504;&#1493;&#1493;&#1496; &#1489;&#1491;&#1512;&#1498;-&#1500;&#1488;-&#1491;&#1512;&#1498;, &#1488;&#1493; &#1513;&#1494;&#1493; &#1508;&#1513;&#1493;&#1496; &#1492;&#1491;&#1512;&#1498;. &#1514;&#1493;&#1508;&#1506;&#1492; &#1504;&#1493;&#1505;&#1508;&#1514; &#1513;&#1497;&#1513; &#1489;&#1514;&#1493;&#1498; &#1492;&#1499;&#1508;&#1512;&#1497;&#1501; &#1492;&#1497;&#1488; &#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1499;&#1492; &#1510;&#1512;&#1497;&#1501; &#1513;&#1513;&#1514;&#1497; &#1502;&#1499;&#1493;&#1504;&#1497;&#1493;&#1514; &#1500;&#1488; &#1497;&#1499;&#1493;&#1500;&#1493;&#1514; &#1500;&#1504;&#1505;&#1493;&#1506; &#1506;&#1500;&#1497;&#1492;&#1503; &#1489;&#1488;&#1493;&#1514;&#1493; &#1494;&#1502;&#1503;, &#1488;&#1494; &#1489;&#1492;&#1499;&#1512;&#1495; &#1512;&#1499;&#1489; &#1488;&#1495;&#1491; &#1495;&#1497;&#1497;&#1489; &#1500;&#1505;&#1496;&#1493;&#1514; &#1500;&#1510;&#1502;&#1495;&#1497;&#1492;. &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1488;&#1497;&#1503; &#1513;&#1501; &#1492;&#1512;&#1489;&#1492; &#1502;&#1499;&#1493;&#1504;&#1497;&#1493;&#1514; &#1490;&#1501; &#1499;&#1499;&#1492;, &#1494;&#1492; &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image83.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span>&#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1491;&#1512;&#1498; &#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; Bentley &#1500;&#1502;&#1499;&#1493;&#1504;&#1497;&#1493;&#1514; &#1493;&#1495;&#1497;&#1493;&#1514; &#1502;&#1497;&#1501;. &quot;&#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;&quot; &#1492;&#1497;&#1492; &#1508;&#1513;&#1493;&#1496; &#1492;&#1488;&#1504;&#1490;&#1512; &#1506;&#1501; &#1499;&#1502;&#1492; &#1506;&#1513;&#1512;&#1493;&#1514; &#1502;&#1499;&#1493;&#1504;&#1497;&#1493;&#1514; &#1502;&#1514;&#1511;&#1493;&#1508;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514; (&#1502;&#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1502;&#1488;&#1492; &#1492;20 &#1493;&#1506;&#1491; &#1505;&#1493;&#1508;&#1492;), &#1488;&#1489;&#1500; &#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491;, &#1493;&#1511;&#1510;&#1512; - &#1513;&#1494;&#1492; &#1495;&#1497;&#1493;&#1489;&#1497; &#1500;&#1488;&#1493;&#1512; &#1499;&#1498; &#1513;&#1511;&#1510;&#1514; &#1502;&#1488;&#1505;&#1504;&#1493; &#1489;&#1489;&#1497;&#1511;&#1493;&#1512;&#1497;&#1501; &#1488;&#1512;&#1493;&#1499;&#1497;&#1501;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1505;&#1497;&#1493;&#1512; &#1513;&#1500; &#1495;&#1497;&#1493;&#1514; &#1492;&#1502;&#1497;&#1501;. &#1492;&#1508;&#1506;&#1501;, &#1489;&#1513;&#1493;&#1504;&#1492; &#1502;Hever, &#1492;&#1497;&#1492; &#1505;&#1497;&#1493;&#1512; &#1500;&#1488; &#1511;&#1510;&#1512; &#1488;&#1498; &#1513;&#1492;&#1499;&#1497;&#1500; &#1492;&#1512;&#1489;&#1492; &#1505;&#1493;&#1490;&#1497; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1493;&#1488;&#1493;&#1493;&#1494;&#1497;&#1501;, &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1499;&#1513;&#1492;&#1496;&#1497;&#1493;&#1500; &#1499;&#1513;&#1492;&#1497;&#1493; &#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1497;&#1493;&#1514; &#1505;&#1497;&#1493;&#1501; &#1502;&#1493;&#1511;&#1491;&#1502;&#1493;&#1514; &#1489;&#1505;&#1497;&#1493;&#1512; (&#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1497;&#1493;&#1514; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1512;&#1493;&#1510;&#1497;&#1501; &#1489;&#1505;&#1497;&#1493;&#1512; &#1489;Hever), &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1493;&#1504;&#1514;&#1511;&#1500;&#1504;&#1493; &#1489;&#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1493;&#1488;&#1493;&#1493;&#1494;&#1497;&#1501; &#1497;&#1491;&#1497;&#1491;&#1493;&#1514;&#1497;&#1497;&#1501; &#1513;&#1492;&#1500;&#1499;&#1493; &#1488;&#1495;&#1512;&#1497;&#1504;&#1493; &#1502;&#1491;&#1497; &#1508;&#1506;&#1501;.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image100.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c4"><span></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image101.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.l7h0lq17pzw"></a><span>&quot;&#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1502;&#1502;&#1503; </span><span class="c2">&#1514;&#1505;&#1508;&#1493;&#1512;&#1514; </span><span>&#1500;&#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501;? &#1514;&#1512;&#1502;&#1493; 2 &#1508;&#1488;&#1493;&#1504;&#1491;.&quot;</span></p><p class="c1"><span>&#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1489;&#1488;&#1492;, &#1493;&#1492;&#1490;&#1503; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1489;&#1496;&#1497;&#1493;&#1500;, &#1492;&#1497;&#1492; Sheffield park &#1513;&#1504;&#1502;&#1510;&#1488; &#1499;25 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1511;&#1493;&#1491;&#1501;, &#1513;&#1489;&#1493; &#1497;&#1513;&#1504;&#1501; &#1490;&#1504;&#1497;&#1501;, &#1513;&#1489;&#1492;&#1501; &#1514;&#1499;&#1504;&#1504;&#1493;&#1500;&#1505;&#1497;&#1497;&#1512;, &#1493;&#1499;&#1503; &#1508;&#1488;&#1512;&#1511;, &#1513;&#1506;&#1500;&#1497;&#1493; &#1514;&#1499;&#1504;&#1504;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512;. &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493;, &#1489;&#1499;16:40 &#1500;&#1506;&#1512;&#1498;, &#1499;&#1489;&#1512; &#1488;&#1495;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1514; &#1500;&#1492;&#1499;&#1504;&#1505; &#1500;&#1508;&#1488;&#1512;&#1511;, &#1513;&#1504;&#1505;&#1490;&#1512;, &#1499;&#1502;&#1493; &#1499;&#1500; &#1492;&#1488;&#1514;&#1512;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492;, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 17:30. &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1513;&#1488;&#1495;&#1512;&#1492; &#1502;&#1506;&#1496; &#1500;&#1492;&#1490;&#1497;&#1506; &#1489;10:20 &#1489;&#1489;&#1493;&#1511;&#1512; &#1490;&#1512;&#1502;&#1492; &#1500;&#1499;&#1498;, &#1493;&#1504;&#1493;&#1514;&#1512; &#1500;&#1504;&#1493; &#1500;&#1505;&#1497;&#1497;&#1512; &#1512;&#1511; &#1489;&#1508;&#1488;&#1512;&#1511; (&#1492;&#1508;&#1514;&#1493;&#1495; &#1506;&#1491; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492;), &#1488;&#1498; &#1493;&#1497;&#1514;&#1512;&#1504;&#1493;, &#1493;&#1489;&#1502;&#1511;&#1493;&#1501; &#1494;&#1488;&#1514; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1506;&#1497;&#1512;.</span></p><p class="c1"><span>&#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1489;&#1495;&#1494;&#1512;&#1492; &#1500;&#1489;&#1512;&#1497;&#1497;&#1496;&#1493;&#1503;, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 17:30, &#1489;&#1497;&#1511;&#1512;&#1504;&#1493; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1489;&#1497;&#1500;&#1493;&#1497; &#1513;&#1504;&#1511;&#1512;&#1488; The Lanes, &#1492;&#1504;&#1502;&#1510;&#1488; &#1505;&#1502;&#1493;&#1498; &#1500;&#1495;&#1493;&#1507; &#1493;&#1500;Pavillion &#1489;&#1492;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500;. &#1488;&#1502;&#1504;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1499;&#1489;&#1512; &#1488;&#1495;&#1512;&#1497; &#1513;&#1506;&#1514; &#1492;&#1505;&#1490;&#1497;&#1512;&#1492; &#1513;&#1500; &#1512;&#1493;&#1489; &#1492;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514;, &#1488;&#1498; &#1506;&#1491;&#1497;&#1497;&#1503; &#1492;&#1497;&#1493; &#1488;&#1504;&#1513;&#1497;&#1501; &#1493;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1492;&#1497;&#1493; &#1508;&#1514;&#1493;&#1495;&#1493;&#1514;. &#1505;&#1497;&#1497;&#1512;&#1504;&#1493; &#1502;&#1506;&#1496; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;, &#1493;&#1495;&#1497;&#1508;&#1513;&#1504;&#1493; &#1502;&#1511;&#1493;&#1501; &#1504;&#1495;&#1502;&#1491; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1493;. &#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512; &#1492;&#1490;&#1506;&#1504;&#1493; (&#1506;&#1511;&#1489; &#1489;&#1491;&#1497;&#1511;&#1492; &#1511;&#1493;&#1491;&#1502;&#1514;) &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1492;&#1497;&#1488; &#1490;&#1501; &#1495;&#1504;&#1493;&#1514; &#1510;&#1497;&#1500;&#1493;&#1501; &#1500;&#1497;&#1491; &#1495;&#1493;&#1507;, &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1502;&#1505;&#1508;&#1512; &#1491;&#1511;&#1493;&#1514; &#1502;&#1492;Lanes, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1499;&#1506;&#1514; &#1492;&#1514;&#1489;&#1512;&#1512; &#1500;&#1504;&#1493; &#1513;&#1492;&#1493;&#1488; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1490;&#1488;&#1492; &#1513;&#1500; &#1489;&#1512;&#1497;&#1497;&#1496;&#1493;&#1503;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1514;&#1489;&#1512;&#1512; &#1499;&#1502;&#1506;&#1497;&#1503; &#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1506;&#1501; &#1502;&#1496;&#1489;&#1495; &#1513;&#1489;&#1495;&#1500;&#1511;&#1493; &#1492;&#1497;&#1492; &#1502;&#1494;&#1512;&#1495; &#1488;&#1497;&#1512;&#1493;&#1508;&#1488;&#1497;. &#1488;&#1499;&#1500;&#1504;&#1493; &#1508;&#1497;&#1510;&#1492; &#1513;&#1499;&#1500;&#1500;&#1492; &#1489;&#1497;&#1503; &#1492;&#1497;&#1514;&#1512; &#1506;&#1500;&#1497; &#1512;&#1493;&#1511;&#1496; &#1493;&#1500;&#1511;&#1497;&#1504;&#1493;&#1495; &#1488;&#1499;&#1500;&#1504;&#1493; &#1502;&#1506;&#1497;&#1497;&#1503; &#1511;&#1512;&#1508;&#1500;&#1498; &#1502;&#1514;&#1493;&#1511;&#1497;&#1501;. &#1502;&#1513;&#1501; &#1506;&#1513;&#1497;&#1504;&#1493; &#1488;&#1514; &#1491;&#1512;&#1499;&#1504;&#1493; &#1489;&#1495;&#1494;&#1512;&#1492; &#1500;&#1502;&#1500;&#1493;&#1503;, &#1500;&#1500;&#1497;&#1500;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1492;.</span></p><h1 class="c1 c5"><a name="h.df2p41kyjg2h"></a><span>&#1497;&#1493;&#1501; &#1492;&#39; - &#1495;&#1494;&#1512;&#1492; &#1500;&#1488;&#1512;&#1509;.</span></h1><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image19.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 subtitle"><a name="h.zfhpu9pzbtt"></a><span>&#1495;&#1500;&#1493;&#1511;&#1492; &#1496;&#1493;&#1489;&#1492;. &#1489;&#1488;&#1502;&#1514; </span><span class="c2">&#1504;&#1512;&#1488;&#1492; </span><span>&#1513;&#1492;&#1497;&#1492; &#1513;&#1511;&#1496; &#1489;&#1505;&#1508;&#1505;&#1500;&#1497;&#1501;.</span></p><p class="c1"><span>&#1492;&#1496;&#1497;&#1505;&#1492; &#1495;&#1494;&#1512;&#1492; &#1492;&#1497;&#1514;&#1492; &#1489;12:50 &#1502;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1490;&#1496;&#1493;&#1493;&#1497;&#1511;, &#1513;&#1504;&#1502;&#1510;&#1488; &#1491;&#1512;&#1493;&#1502;&#1497;&#1514; &#1500;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;. &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1499;&#1504;&#1493; &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; 8 &#1489;&#1489;&#1493;&#1511;&#1512;, &#1493;&#1492;&#1491;&#1512;&#1498; &#1492;&#1497;&#1514;&#1492; &#1510;&#1508;&#1493;&#1497;&#1492; &#1500;&#1488;&#1512;&#1493;&#1498; &#1499;50 &#1491;&#1511;&#1493;&#1514;. &#1489;&#1491;&#1512;&#1498; &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1511;&#1504;&#1493;&#1514; &#1499;&#1502;&#1492; &#1502;&#1502;&#1514;&#1511;&#1497;&#1501; &#1500;&#1496;&#1497;&#1505;&#1492; &#1493;&#1499;&#1503; &#1500;&#1514;&#1491;&#1500;&#1511;. &#1489;&#1499;&#1500; &#1492;&#1504;&#1505;&#1497;&#1506;&#1493;&#1514; &#1506;&#1501; &#1492;&#1488;&#1493;&#1496;&#1493; &#1504;&#1490;&#1502;&#1512; &#1499;&#1513;&#1500;&#1493;&#1513;&#1514; &#1512;&#1489;&#1506;&#1497; &#1502;&#1497;&#1499;&#1500;, &#1493;&#1492;&#1510;&#1512;&#1497;&#1499;&#1492; &#1492;&#1497;&#1514;&#1492; &#1499;20-21 &#1511;&quot;&#1502; &#1500;&#1500;&#1497;&#1496;&#1512;; &#1500;&#1488; &#1512;&#1506; &#1489;&#1499;&#1500;&#1500; (&#1500;&#1508;&#1497; &#1491;&#1506;&#1514;&#1497;) &#1489;&#1513;&#1489;&#1497;&#1500; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1489;&#1497;&#1503; &#1506;&#1497;&#1512;&#1493;&#1504;&#1497;&#1514; &#1489;&#1502;&#1492;&#1493;&#1514;&#1492;, &#1499;&#1497; &#1492;&#1497;&#1488; &#1499;&#1500;&#1500;&#1492; &#1508;&#1511;&#1511;&#1497;&#1501; &#1493;&#1499;&#1503; &#1492;&#1512;&#1489;&#1492; &#1504;&#1505;&#1497;&#1506;&#1493;&#1514; &#1488;&#1497;&#1496;&#1497;&#1493;&#1514; &#1497;&#1495;&#1505;&#1497;&#1514;.</span></p><p class="c1"><span>&#1502;&#1513;&#1501; &#1499;&#1497;&#1493;&#1493;&#1504;&#1493; &#1488;&#1514; &#1492;&#1504;&#1497;&#1493;&#1493;&#1496; &#1513;&#1500; &#1492;Maps &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1495;&#1489;&#1512;&#1514; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1489;&#1490;&#1496;&#1493;&#1493;&#1497;&#1511;, &#1488;&#1498; &#1492;&#1493;&#1488; &#1488;&#1499;&#1494;&#1489; &#1493;&#1492;&#1493;&#1489;&#1497;&#1500; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1514;&#1508;&#1506;&#1493;&#1500;&#1497; &#1500;&#1488; &#1489;&#1512;&#1493;&#1512;. &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1504;&#1493; &#1493;&#1499;&#1497;&#1493;&#1493;&#1504;&#1493; &#1488;&#1514; &#1506;&#1510;&#1502;&#1504;&#1493; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1493;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1508;&#1497; &#1492;&#1513;&#1497;&#1500;&#1493;&#1496; &#1500;&#1506;&#1502;&#1491;&#1493;&#1514; &#1492;&#1492;&#1495;&#1494;&#1512;&#1492; &#1513;&#1500; &#1492;&#1512;&#1499;&#1489;, &#1513;&#1492;&#1493;&#1495;&#1494;&#1512; &#1500;&#1500;&#1488; &#1514;&#1511;&#1500;&#1493;&#1514;. </span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="" src="images/image25.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c4"><span></span></p><p class="c1"><span>&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1513;&#1491;&#1492; &#1499;&#1513;&#1500;&#1493;&#1513; &#1513;&#1506;&#1493;&#1514; &#1500;&#1508;&#1504;&#1497; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1493;&#1492;&#1502;&#1514;&#1504;&#1493; &#1499;50 &#1491;&#1511;&#1493;&#1514; &#1500;&#1508;&#1514;&#1497;&#1495;&#1514; &#1492;&#1513;&#1506;&#1512;&#1497;&#1501; &#1513;&#1500; easyJet. &#1492;&#1505;&#1514;&#1489;&#1512; &#1513;&#1513;&#1501;, &#1500;&#1495;&#1489;&#1512;&#1492; &#1494;&#1493; &#1497;&#1513; &#1513;&#1504;&#1497; &#1513;&#1506;&#1512;&#1497;&#1501; &#1513;&#1502;&#1513;&#1502;&#1513;&#1497;&#1501; &#1488;&#1514; &#1499;&#1500;&#1500; &#1492;&#1496;&#1497;&#1505;&#1493;&#1514; (&#1500;&#1499;&#1500; &#1492;&#1497;&#1506;&#1491;&#1497;&#1501;) &#1499;&#1498; &#1513;&#1492;&#1497;&#1492; &#1514;&#1493;&#1512; &#1502;&#1505;&#1493;&#1497;&#1501;, &#1488;&#1498; &#1492;&#1493;&#1488; &#1492;&#1514;&#1511;&#1491;&#1501; &#1491;&#1497; &#1502;&#1492;&#1512;, &#1493;&#1514;&#1493;&#1498; &#1499;40 &#1491;&#1511;&#1493;&#1514; &#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1514;&#1493;&#1512; &#1492;&#1494;&#1492; &#1493;&#1488;&#1514; &#1492;&#1489;&#1497;&#1491;&#1493;&#1511; &#1492;&#1489;&#1496;&#1495;&#1493;&#1504;&#1497;. &#1500;&#1508;&#1504;&#1497; &#1499;&#1503;, &#1491;&#1488;&#1490;&#1504;&#1493; &#1502;&#1511;&#1504;&#1505; &#1506;&#1500; &#1502;&#1513;&#1511;&#1500; &#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1492;, &#1500;&#1488;&#1493;&#1512; &#1492;&#1511;&#1504;&#1497;&#1493;&#1514; &#1492;&#1502;&#1512;&#1493;&#1489;&#1493;&#1514; &#1499;&#1497; &#1489;&#1488;&#1504;&#1493; &#1506;&#1501; &#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1489;&#1502;&#1513;&#1511;&#1500; &#1513;&#1500; &#1499;15 &#1511;&quot;&#1490;, &#1493;&#1492;&#1502;&#1490;&#1489;&#1500;&#1492; &#1492;&#1497;&#1488; &#1506;&#1491; 20. &#1502;&#1489;&#1491;&#1497;&#1511;&#1492; &#1489;&#1502;&#1513;&#1511;&#1500; &#1513;&#1504;&#1502;&#1510;&#1488; &#1489;&#1502;&#1511;&#1493;&#1501;, &#1492;&#1514;&#1489;&#1512;&#1512; &#1513;&#1488;&#1499;&#1503; &#1492;&#1502;&#1510;&#1489; &#1490;&#1489;&#1493;&#1500;&#1497;: &#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1513;&#1511;&#1500;&#1493; 18.6 &#1493;-20.0 &#1511;&quot;&#1490;. &#1500;&#1488;&#1495;&#1512; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1488;&#1493;&#1500;&#1501; &#1492;&#1496;&#1497;&#1505;&#1493;&#1514; &#1492;&#1497;&#1493;&#1510;&#1488;&#1493;&#1514;, &#1504;&#1493;&#1514;&#1512; &#1500;&#1504;&#1493; &#1494;&#1502;&#1503; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1513;&#1491;&#1492;, &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &quot;&#1489;&#1491;&#1497;&#1493;&#1496;&#1497;-&#1508;&#1512;&#1497;&quot; &#1513;&#1492;&#1497;&#1492; &#1497;&#1511;&#1512; &#1497;&#1493;&#1514;&#1512; &#1502;&#1502;&#1492; &#1513;&#1488;&#1508;&#1497;&#1500;&#1493; &#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1513;&#1488;&#1512; &#1492;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1492; &#1493;&#1500;&#1489;&#1494;&#1489;&#1494; &#1488;&#1514; &#1492;&#1499;&#1505;&#1507; &#1492;&#1511;&#1496;&#1503; &#1513;&#1504;&#1493;&#1514;&#1512; &#1500;&#1504;&#1493;. &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1496;&#1493;&#1505;, &#1500;&#1488;&#1495;&#1512; &#1513;&#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1504;&#1493; &#1493;&#1504;&#1495;&#1490;&#1512;&#1504;&#1493;, &#1492;&#1493;&#1491;&#1497;&#1506;&#1493; &#1513;&#1497;&#1492;&#1497;&#1492; &#1506;&#1497;&#1499;&#1493;&#1489; &#1513;&#1500; &#1499;&#1513;&#1506;&#1492; &#1506;&#1499;&#1489; &#1508;&#1511;&#1511; &#1488;&#1493;&#1493;&#1497;&#1512;&#1497;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1504;&#1508;&#1514;&#1512; &#1502;&#1492;&#1512; &#1493;&#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1512;&#1509; &#1489;&#1494;&#1502;&#1503;.</span></p></body></html>
