<html><head><title>&#1505;&#1497;&#1499;&#1493;&#1501; &#1496;&#1497;&#1493;&#1500; &#1500;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492;</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c1{widows:2;orphans:2;height:11pt;direction:ltr}.c4{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c6{widows:2;orphans:2;direction:ltr}.c0{widows:2;orphans:2;direction:rtl}.c3{text-align:center}.c2{height:11pt}.c5{page-break-after:avoid}.c7{height:16pt}.title{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:right;color:#000000;font-size:21pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}.subtitle{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:right;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt;page-break-after:avoid}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:right;color:#000000;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h2{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h3{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h4{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h5{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h6{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}</style></head><body class="c4"><p class="c0 c5 title"><a name="h.ypxgdpg5ixpn"></a><span>&#1496;&#1497;&#1493;&#1500; &#1500;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492; - 2014</span></p><p class="c0 c2"><span></span></p><p class="c6 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 520.00px; height: 314.67px;"><img alt="" src="images/image01.jpg" style="width: 520.00px; height: 314.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1508;&#1497;&#1488;&#1510;&#1492; &#1502;&#1497;&#1499;&#1488;&#1500;&#1488;&#1504;&#1490;&rsquo;&#1500;&#1493;.</span></p><h1 class="c0 c5"><a name="h.vix8198n9u7l"></a><span>&#1497;&#1493;&#1501; &#1513;&#39; - &#1496;&#1497;&#1505;&#1492; &#1493;&#1492;&#1490;&#1506;&#1492;</span></h1><p class="c0"><span>&#1512;&#1488;&#1513;&#1497;&#1514; &#1499;&#1500;, &#1492;&#1496;&#1497;&#1505;&#1492;. &#1500;&#1488;&#1495;&#1512; &#1492;&#1496;&#1497;&#1505;&#1492; &#1492;&#1511;&#1493;&#1491;&#1502;&#1514;, &#1500;&#1488;&#1493;&#1505;&#1496;&#1512;&#1500;&#1497;&#1492;, &#1513;&#1500;&#1511;&#1495;&#1492; &#1499;-20 &#1513;&#1506;&#1493;&#1514; &#1489;&#1513;&#1504;&#1497; &#1495;&#1500;&#1511;&#1497;&#1501; &#1513;&#1500; 11 &#1493;-9, &#1492;4 &#1488;&#1493; 5 &#1488;&#1493; 6 &#1513;&#1506;&#1493;&#1514; &#1500;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492;, &#1489;&#1513;&#1504;&#1497; &#1495;&#1500;&#1511;&#1497;&#1501; &#1513;&#1500; 5 &#1493;-1, &#1492;&#1497;&#1493; &#1511;&#1500;&#1497;&#1500;&#1493;&#1514;. &#1490;&#1501; &#1494;&#1492; &#1513;&#1489;&#1496;&#1497;&#1505;&#1492; &#1500;&#1512;&#1493;&#1502;&#1488; &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1493;&#1511;&#1507; &#1489;&#1500;&#1508;&#1495;&#1493;&#1514; &#1513;&#1504;&#1497; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1513;&#1489;&#1499;&#1493; 50% &#1502;&#1492;&#1496;&#1497;&#1505;&#1492; &#1500;&#1488; &#1502;&#1502;&#1513; &#1492;&#1508;&#1512;&#1497;&#1506; &#1500;&#1497;, &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1504;&#1502;&#1504;&#1501; (&#1492;&#1490;&#1501; &#1494;&#1492; &#1488;&#1495;&#1512;&#1497; &#1513;&#1500;&#1488; &#1497;&#1513;&#1504;&#1514;&#1497; &#1499;&#1500;&#1500; &#1500;&#1508;&#1504;&#1497; &#1492;&#1496;&#1497;&#1505;&#1492; &#1513;&#1492;&#1502;&#1512;&#1497;&#1488;&#1492; &#1489;5:50 &#1489;&#1489;&#1493;&#1511;&#1512;) &#1493;&#1490;&#1501; &#1500;&#1512;&#1488;&#1493;&#1514; castle.</span></p><p class="c0"><span>&#1492;&#1497;&#1492; &#1500;&#1497; &#1500;&#1497;&#1497;-&#1488;&#1493;&#1489;&#1512; &#1511;&#1510;&#1512;&#1510;&#1512; &#1489;&#1512;&#1493;&#1502;&#1488;, &#1513;&#1500; &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497;, &#1493;&#1488;&#1494; &#1500;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 11:00-12:00 &#1493;&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1510;&#1497;&#1508;&#1497;&#1514;&#1497; &#1500;&#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; &#1504;&#1493;&#1495;, &#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1513;&#1497;&#1513; &#1499;-12 &#1502;&#1506;&#1500;&#1493;&#1514; (&#1505;&#1489;&#1497;&#1512; &#1488;&#1498; &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1506;&#1491;&#1497;&#1507; &#1496;&#1497;&#1508;&#1492; &#1497;&#1493;&#1514;&#1512;) &#1493;&#1490;&#1513;&#1501;. &#1504;&#1494;&#1499;&#1512;&#1514;&#1497; &#1513;&#1488;&#1512;&#1494;&#1514;&#1497; &#1490;&#39;&#1511;&#1496; &#1497;&#1495;&#1497;&#1491; &#1493;&#1492;&#1493;&#1510;&#1488;&#1514;&#1497;&#1493; &#1502;&#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1492;. &#1492;&#1502;&#1514;&#1504;&#1493; &#1489;&#1514;&#1495;&#1504;&#1492; &#1500;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1513;&#1504;&#1493;&#1505;&#1506; &#1500;&#1506;&#1497;&#1512; &#1493;&#1502;&#1513;&#1501; &#1500;&#1502;&#1500;&#1493;&#1503; &#1513;&#1500;&#1497;, &#1513;&#1504;&#1502;&#1510;&#1488; 2 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514;.</span></p><p class="c0"><span>&#1492;&#1491;&#1489;&#1512; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1492;&#1493;&#1508;&#1514;&#1506;&#1514;&#1497; &#1500;&#1490;&#1500;&#1493;&#1514; &#1492;&#1493;&#1488; &#1513;&#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492;, &#1513;&#1500; &quot;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492; &#1492;&#1492;&#1505;&#1496;&#1493;&#1512;&#1497;&#1514;&quot;, &#1499;&#1500; &#1492;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1511;&#1496;&#1504;&#1497;&#1501;, &#1490;&#1501; &#1488;&#1501; &#1492;&#1501; &#1504;&#1512;&#1488;&#1497;&#1501; &#1489;&#1502;&#1508;&#1492; &#1499;&#1502;&#1493; &#1488;&#1497;&#1494;&#1493;&#1512;&#1497;&#1501; &#1502;&#1512;&#1499;&#1494;&#1497;&#1497;&#1501;. &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1499;&#1513;&#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503; &#1506;&#1513;&#1497;&#1514;&#1497; &#1488;&#1493;&#1489;&#1512;&#1513;&#1493;&#1496; &#1493;&#1492;&#1500;&#1499;&#1514;&#1497; &#1497;&#1493;&#1514;&#1512; &#1502;&#1491;&#1497; &#1499;&#1497; &#1500;&#1488; &#1492;&#1489;&#1504;&#1514;&#1497; &#1499;&#1502;&#1492; &#1494;&#1492; &#1511;&#1496;&#1503;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 552.50px; height: 332.92px;"><img alt="" src="images/image23.jpg" style="width: 552.50px; height: 332.92px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1492;&#1492;&#1490;&#1506;&#1492; &#1500;&#1488;&#1497;&#1496;&#1500;&#1497;&#1492;. &#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; &#1504;&#1488;&#1492;.</span></p><p class="c0 c2"><span></span></p><p class="c0"><span>&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503;, &#1513;&#1504;&#1502;&#1510;&#1488; &#1489;&#1489;&#1504;&#1497;&#1497;&#1503; &#1497;&#1513;&#1503; (&#1499;&#1502;&#1493;&#1489;&#1503;) &#1506;&#1501; &#1495;&#1500;&#1493;&#1504;&#1493;&#1514; &#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1508;&#1492; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501;. &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1495;&#1513;&#1489;&#1514;&#1497; &#1513;&#1497;&#1513; &#1508;&#1492; &#1492;&#1512;&#1489;&#1492; &#1510;&#1497;&#1493;&#1512;&#1497;&#1501; &#1506;&#1500; &#1492;&#1511;&#1497;&#1512;&#1493;&#1514;, &#1488;&#1498; &#1488;&#1494; &#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1513;&#1488;&#1500;&#1493; &#1492;&#1491;&#1500;&#1493;&#1514; &#1513;&#1500; &#1492;&#1495;&#1491;&#1512;&#1497;&#1501;. &#1489;&#1505;&#1498;-&#1492;&#1499;&#1500; &#1495;&#1491;&#1512; &#1511;&#1496;&#1503;, &#1488;&#1489;&#1500; &#1493;&#1497;&#1508;&#1497; &#1502;&#1492;&#1497;&#1512; &#1493;&#1502;&#1497;&#1501; &#1495;&#1502;&#1497;&#1501; - &#1488;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1489;&#1511;&#1513; &#1497;&#1493;&#1514;&#1512;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 374.09px; height: 621.50px;"><img alt="" src="images/image36.jpg" style="width: 374.09px; height: 621.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span>&#1502;&#1513;&#1501; &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;. &#1499;&#1500; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1500; &#1508;&#1497;&#1512;&#1510;&#1504;&#1492; &#1492;&#1492;&#1505;&#1496;&#1493;&#1512;&#1497;&#1514; &#1504;&#1502;&#1510;&#1488; &#1489;&#1502;&#1512;&#1495;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492;, &#1493;&#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1492;&#1513;&#1502;&#1497;&#1501; &#1502;&#1506;&#1496; &#1492;&#1514;&#1489;&#1492;&#1512;&#1493; &#1493;&#1492;&#1497;&#1493; &#1500;&#1508;&#1495;&#1493;&#1514; 16-18 &#1502;&#1506;&#1500;&#1493;&#1514;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1513;&#1493;&#1511; &#1497;&#1495;&#1491; &#1506;&#1501; &#1492;&#1502;&#1493;&#1503; &#1488;&#1491;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488; &#1513;&#1501;. &#1488;&#1498; &#1506;&#1501; &#1494;&#1488;&#1514;, &#1492;&#1499;&#1500; &#1504;&#1512;&#1488;&#1492; &#1513;&#1511;&#1496; &#1493;&#1502;&#1514;&#1493;&#1512;&#1489;&#1514; &#1493;&#1492;&#1497;&#1492; &#1499;&#1497;&#1507; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1513;&#1501; &#1506;&#1501; &#1499;&#1500; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501;. &#1489;&#1513;&#1493;&#1511; &#1493;&#1489;&#1488;&#1494;&#1493;&#1512; &#1513;&#1502;&#1505;&#1489;&#1497;&#1489;&#1493; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1513;&#1500; &#1514;&#1497;&#1511;&#1497;&#1501;, &#1495;&#1490;&#1493;&#1512;&#1493;&#1514;, &#1489;&#1490;&#1491;&#1497;&#1501; &#1493;&#1506;&#1493;&#1491; &#1506;&#1500; &#1502;&#1497;&#1504;&#1497; - &#1490;&#1501; &#1489;&#1491;&#1493;&#1499;&#1504;&#1497;&#1501; &#1493;&#1490;&#1501; &#1489;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1513;&#1488;&#1501; &#1492;&#1497;&#1497;&#1514;&#1497; &#1489;&#1511;&#1496;&#1506;, &#1492;&#1497;&#1492; &#1488;&#1508;&#1513;&#1512; &#1500;&#1506;&#1513;&#1493;&#1514; &#1513;&#1501; window shopping. &#1489;&#1504;&#1493;&#1505;&#1507; - &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1490;&#1500;&#1497;&#1491;&#1492; &#1493;&#1508;&#1497;&#1510;&#1492; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 268.83px; height: 446.50px;"><img alt="" src="images/image22.jpg" style="width: 268.83px; height: 446.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1506;&#1493;&#1512;&#1493;&#1514;, &#1506;&#1493;&#1512;&#1493;&#1514; &#1493;&#1495;&#1497;&#1493;&#1514; &#1502;&#1514;&#1493;&#1514; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span>&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1513;&#1501; &#1502;&#1506;&#1496; &#1493;&#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1506;&#1489;&#1512; &#1492;&#1504;&#1492;&#1512;. &#1492;&#1500;&#1499;&#1514;&#1497; &#1506;&#1491; &#1492;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1514;&#1493;&#1512; (&#1488;&#1495;&#1491; &#1502;&#1504;&#1497; &#1512;&#1489;&#1497;&#1501;) &#1506;&#1510;&#1493;&#1501; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492;, &#1488;&#1494; &#1493;&#1497;&#1514;&#1512;&#1514;&#1497;. &#1489;&#1499;&#1500; &#1492;&#1505;&#1489;&#1497;&#1489;&#1492; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1502;&#1492; &#1500;&#1512;&#1488;&#1493;&#1514; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1502;&#1489;&#1504;&#1497;&#1501; &#1492;&#1505;&#1496;&#1493;&#1512;&#1497;&#1497;&#1501;, &#1493;&#1492;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492; &#1506;&#1501; &#1513;&#1506;&#1512; &#1490;&#1503;-&#1492;&#1506;&#1491;&#1503; &#1492;&#1501; &#1492;&#1513;&#1497;&#1488; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497; &#1489;&#1502;&#1493;&#1489;&#1503; &#1502;&#1505;&#1493;&#1497;&#1497;&#1501;. &#1502;&#1510;&#1488;&#1514;&#1497; &#1513;&#1501; &#1495;&#1504;&#1493;&#1514; &#1513;&#1493;&#1511;&#1493;&#1500;&#1491; &#1513;&#1500; &#1500;&#1497;&#1504;&#1491;&#1496; &#1513;&#1492;&#1497;&#1514;&#1492; &#1491;&#1497; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;, &#1492;&#1512;&#1490;&#1513;&#1514;&#1497; &#1499;&#1488;&#1497;&#1500;&#1493; &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1505;&#1497;&#1508;&#1493;&#1512; &#1513;&#1500; &#1508;&#1497;&#1504;&#1493;&#1511;&#1497;&#1493;. &#1502;&#1514;&#1489;&#1512;&#1512; &#1513;&#1492;&#1501; &#1502;&#1499;&#1512;&#1493; &#1513;&#1501; &#1490;&#1501; &#1490;&#1500;&#1497;&#1491;&#1492;, &#1488;&#1494; &#1511;&#1504;&#1497;&#1514;&#1497; &#1493;&#1513;&#1502;&#1495;&#1514;&#1497; &#1513;&#1513;&#1502;&#1512;&#1514;&#1497; &#1488;&#1514; &#1492;&#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1514; &#1500;&#1488; &#1500;&#1495;&#1504;&#1493;&#1514; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1488;&#1514;&#1511;&#1500; &#1489;&#1492;. &#1494;&#1493; &#1492;&#1497;&#1514;&#1492; &#1499;&#1504;&#1512;&#1488;&#1492; &#1492;&#1490;&#1500;&#1497;&#1491;&#1492; &#1492;&#1502;&#1493;&#1510;&#1500;&#1495;&#1514; &#1489;&#1497;&#1493;&#1514;&#1512; &#1513;&#1488;&#1499;&#1500;&#1514;&#1497;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 422.56px; height: 502.50px;"><img alt="" src="images/image26.jpg" style="width: 422.56px; height: 502.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 270.67px;"><img alt="" src="images/image05.jpg" style="width: 624.00px; height: 270.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1492;&#1514;&#1493;&#1512; &#1500;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492;, &#1489;&#1510;&#1502;&#1493;&#1491; &#1500;&#1489;&#1504;&#1497;&#1497;&#1503;. &#1500;&#1505;&#1508;&#1493;&#1490; &#1488;&#1514; &#1492;&#1497;&#1493;&#1508;&#1497; &#1502;&#1489;&#1495;&#1493;&#1509; it is.</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 543.50px; height: 327.49px;"><img alt="" src="images/image12.jpg" style="width: 543.50px; height: 327.49px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1495;&#1504;&#1493;&#1514; Lindt. &#1502;&#1494;&#1500; &#1513;&#1500;&#1511;&#1495;&#1514;&#1497; &#1500;&#1508;&#1504;&#1497;-&#1499;&#1503; &#1499;&#1491;&#1493;&#1512;&#1497;&#1501; &#1504;&#1490;&#1491; &#1506;&#1513;&#1513;&#1514;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span>&#1499;&#1506;&#1514; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1504;&#1505;&#1493;&#1514; &#1488;&#1514; &#1492;&#1489;&#1497;&#1505;&#1496;&#1511;&#1492; &#1488;&#1500;&#1492; &#1508;&#1497;&#1493;&#1512;&#1504;&#1496;&#1497;&#1504;&#1492; - &#1505;&#1496;&#1497;&#1497;&#1511; &#1497;&#1491;&#1493;&#1506; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;. &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;tripadvisor &#1493;&#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1502;&#1505;&#1506;&#1491;&#1492; &#1511;&#1512;&#1493;&#1489;&#1492;. &#1489;&#1491;&#1512;&#1498; &#1504;&#1514;&#1511;&#1500;&#1514;&#1497; &#1489;&#1499;&#1502;&#1492; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1513;&#1502;&#1490;&#1497;&#1513;&#1493;&#1514; &#1488;&#1514; &#1494;&#1492; &#1488;&#1498; tripadvisor &#1500;&#1488; &#1492;&#1502;&#1500;&#1497;&#1509; &#1493;&#1493;&#1497;&#1514;&#1512;&#1514;&#1497;. &#1500;&#1489;&#1505;&#1493;&#1507; &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1493;&#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1488;&#1514; &#1492;&#1505;&#1496;&#1497;&#1497;&#1511;, &#1497;&#1495;&#1491; &#1506;&#1501; &#1495;&#1510;&#1497; &#1489;&#1511;&#1489;&#1493;&#1511; &#1497;&#1497;&#1503; &#1488;&#1491;&#1493;&#1501; &quot;&#1511;&#1497;&#1488;&#1504;&#1496;&#1497;&quot; &#1499;&#1500;&#1513;&#1492;&#1493;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1502;&#1500;&#1510;&#1512; &#1492;&#1494;&#1492;&#1497;&#1512; &#1488;&#1493;&#1514;&#1497; &#1513;&#1494;&#1492; &#1500;&#1513;&#1504;&#1497;&#1497;&#1501;, &#1492;&#1500;&#1499;&#1514;&#1497; &#1506;&#1500; &#1494;&#1492; &#1493;&#1492;&#1493;&#1488; &#1506;&#1513;&#1492; &#1508;&#1512;&#1510;&#1493;&#1507; &#1500;&#1488; &#1502;&#1512;&#1493;&#1510;&#1492;.</span></p><p class="c0"><span>&#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1494;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1488;&#1497;&#1496;&#1500;&#1512;&#1497;&#1514; &#1508;&#1512;&#1493;&#1508;&#1512;, &#1497;&#1513; &#1496;&#1511;&#1505;. &#1492;&#1502;&#1500;&#1510;&#1512; &#1492;&#1490;&#1497;&#1506; &#1493;&#1492;&#1512;&#1488;&#1492; &#1500;&#1497; &#1488;&#1514; &#1492;&#1497;&#1497;&#1503;, &#1493;&#1488;&#1494; &#1502;&#1494;&#1490; &#1502;&#1506;&#1496; &#1499;&#1491;&#1497; &#1513;&#1488;&#1496;&#1506;&#1501;. &#1488;&#1502;&#1512;&#1514;&#1497; &#1500;&#1493; &#1513;&#1494;&#1492; &#1489;&#1505;&#1491;&#1512; &#1493;&#1506;&#1513;&#1497;&#1514;&#1497; &#1488;&#1514; &#1492;&#1508;&#1512;&#1510;&#1493;&#1507; &#1492;&#1499;&#1497; &#1499;&#1508;&#1512;&#1497; &#1513;&#1488;&#1504;&#1497; &#1502;&#1499;&#1497;&#1512;.</span></p><p class="c0"><span>&#1492;&#1505;&#1496;&#1497;&#1497;&#1511; &#1492;&#1490;&#1497;&#1506;. &#1494;&#1493; &#1499;&#1504;&#1512;&#1488;&#1492; &#1492;&#1497;&#1514;&#1492; &#1492;&#1502;&#1504;&#1492; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1513;&#1504;&#1514;&#1511;&#1500;&#1514;&#1497; &#1489;&#1492;, &#1488;&#1498; &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1492;&#1497;&#1493; &#1488;&#1512;&#1493;&#1495;&#1493;&#1514; &#1513;&#1489;&#1492;&#1503; &#1488;&#1499;&#1500;&#1514;&#1497; &#1497;&#1493;&#1514;&#1512;. &#1492;&#1505;&#1496;&#1497;&#1497;&#1511; &#1506;&#1510;&#1502;&#1493; (&#1496;&#1497;-&#1489;&#1493;&#1503;/&#1508;&#1493;&#1512;&#1496;&#1512;&#1492;&#1488;&#1493;&#1505;), &#1489;&#1502;&#1513;&#1511;&#1500; &#1513;&#1500; 1 &#1511;&quot;&#1490; (&#1499;&#1493;&#1500;&#1500; &#1506;&#1510;&#1501;), &#1492;&#1497;&#1492; &#1492;&#1496;&#1493;&#1489; &#1489;&#1497;&#1493;&#1514;&#1512; &#1513;&#1488;&#1499;&#1500;&#1514;&#1497;. &#1505;&#1497;&#1497;&#1502;&#1514;&#1497; &#1488;&#1493;&#1514;&#1493; (&#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1502;&#1500;&#1510;&#1512; &#1506;&#1513;&#1492; &#1488;&#1514; &#1506;&#1510;&#1502;&#1493; &#1502;&#1493;&#1508;&#1514;&#1506;) &#1493;&#1488;&#1494; &#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1496;&#1497;&#1512;&#1502;&#1497;&#1505;&#1493; &#1500;&#1511;&#1497;&#1504;&#1493;&#1495; &#1513;&#1504;&#1495;&#1513;&#1489; &#1502;&#1493;&#1502;&#1500;&#1509; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492;, &#1513;&#1492;&#1497;&#1492; &#1502;&#1506;&#1493;&#1500;&#1492;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 456.50px; height: 275.07px;"><img alt="" src="images/image38.jpg" style="width: 456.50px; height: 275.07px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1489;&#1497;&#1505;&#1496;&#1511;&#1492; &#1488;&#1500;&#1492; &#1508;&#1497;&#1493;&#1512;&#1504;&#1496;&#1497;&#1504;&#1492;. &#1505;&#1496;&#1497;&#1497;&#1511; &#1497;&#1495;&#1497;&#1491; &#1513;&#1505;&#1497;&#1508;&#1511; &#1488;&#1514; &#1497;&#1510;&#1512; &#1492;&#1489;&#1513;&#1512; &#1513;&#1500;&#1497; &#1500;&#1502;&#1513;&#1498; &#1512;&#1493;&#1489; &#1492;&#1496;&#1497;&#1493;&#1500;.</span></p><p class="c0 c2"><span></span></p><p class="c0"><span>&#1505;&#1497;&#1497;&#1502;&#1514;&#1497; &#1488;&#1514; &#1492;&#1488;&#1512;&#1493;&#1495;&#1492;. &#1500;&#1488; &#1499;&#1500; &#1499;&#1498; &#1489;&#1512;&#1493;&#1512; &#1500;&#1497; &#1506;&#1504;&#1497;&#1497;&#1503; &#1492;&#1496;&#1497;&#1508;&#1497;&#1501;, &#1493;&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1514;&#1499;&#1493;&#1493;&#1504;&#1514;&#1497; &#1500;&#1492;&#1513;&#1488;&#1497;&#1512;, &#1488;&#1514; &#1492;&#1495;&#1513;&#1489;&#1493;&#1503; &#1492;&#1497;&#1492; &#1506;&#1500;&#1497; &#1500;&#1513;&#1500;&#1501; &#1489;&#1511;&#1493;&#1508;&#1492; &#1492;&#1511;&#1496;&#1504;&#1492; &#1513;&#1489;&#1502;&#1505;&#1506;&#1491;&#1492;, &#1493;&#1488;&#1494; &#1508;&#1513;&#1493;&#1496; &#1513;&#1497;&#1500;&#1502;&#1514;&#1497; &#1488;&#1514; &#1502;&#1492; &#1513;&#1492;&#1497;&#1492; &#1493;&#1489;&#1512;&#1495;&#1514;&#1497; &#1499;&#1500; &#1506;&#1493;&#1491; &#1504;&#1508;&#1513;&#1497; &#1489;&#1497;.</span></p><p class="c0"><span>&#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1496;&#1497;&#1497;&#1500; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1504;&#1492;&#1512; &#1493;&#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1488;&#1500;&#1497;&#1493; &#1492;&#1500;&#1499;&#1514;&#1497; &#1511;&#1510;&#1514; &#1506;&#1500; &#1497;&#1491;&#1493;, &#1488;&#1497;&#1503; &#1513;&#1501; &#1502;&#1491;&#1513;&#1488;&#1493;&#1514; &#1493;&#1499;&#1493;&#39; &#1488;&#1500;&#1488; &#1508;&#1513;&#1493;&#1496; &#1506;&#1493;&#1491; &#1499;&#1489;&#1497;&#1513; &#1488;&#1489;&#1503;, &#1506;&#1491; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1488;&#1495;&#1491; &#1492;&#1490;&#1513;&#1512;&#1497;&#1501;. &#1492;&#1490;&#1513;&#1512; &#1492;&#1497;&#1492; &#1502;&#1506;&#1497;&#1503; &#1502;&#1491;&#1512;&#1495;&#1493;&#1489; &#1506;&#1501; &#1492;&#1512;&#1489;&#1492; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1494;&#1492;&#1489;/&#1514;&#1499;&#1513;&#1497;&#1496;&#1497;&#1501;. &#1506;&#1489;&#1512;&#1514;&#1497; &#1489;&#1491;&#1512;&#1498; &#1500;&#1497;&#1491; &#1495;&#1504;&#1493;&#1514; H&amp;M &#1493;&#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1488;&#1500;&#1497;&#1492;, &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1504;&#1512;&#1488;&#1493; &#1505;&#1489;&#1497;&#1512;&#1497;&#1501; &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1494;&#1492; &#1508;&#1514;&#1493;&#1495; &#1506;&#1491; &#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1495;&#1505;&#1497;&#1514; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; (20:30) &#1493;&#1495;&#1513;&#1489;&#1514;&#1497; &#1500;&#1506;&#1510;&#1502;&#1497; &#1513;&#1488;&#1495;&#1494;&#1493;&#1512; &#1500;&#1513;&#1501; &#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1493;&#1514;&#1512;. &#1500;&#1488;&#1493;&#1512; &#1494;&#1488;&#1514; &#1513;&#1504;&#1490;&#1502;&#1512;&#1492; &#1500;&#1497; &#1492;&#1489;&#1496;&#1512;&#1497;&#1492; &#1489;&#1496;&#1500;&#1508;&#1493;&#1503;, &#1502;&#1492; &#1513;&#1504;&#1512;&#1488;&#1492; &#1499;&#1502;&#1493; &#1492;&#1514;&#1511;&#1500;&#1492; &#1492;&#1506;&#1497;&#1511;&#1512;&#1497;&#1514; &#1489;&#1496;&#1497;&#1493;&#1500; &#1499;&#1497; &#1499;&#1488;&#1513;&#1512; &#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1489;&#1496;&#1500;&#1508;&#1493;&#1503; &#1490;&#1501; &#1500;&#1504;&#1497;&#1493;&#1493;&#1496;, &#1490;&#1501; &#1500;&#1490;&#1500;&#1497;&#1513;&#1492; &#1489;&#1506;&#1514; &#1513;&#1506;&#1502;&#1493;&#1501;, &#1490;&#1501; &#1500;&#1502;&#1510;&#1497;&#1488;&#1514; &#1492;&#1502;&#1500;&#1510;&#1493;&#1514; &#1489;tripadvisor &#1493;&#1490;&#1501; &#1500;&#1502;&#1510;&#1497;&#1488;&#1514; &#1513;&#1506;&#1493;&#1514; &#1508;&#1514;&#1497;&#1495;&#1492;, &#1492;&#1493;&#1488; &#1504;&#1490;&#1502;&#1512; &#1514;&#1493;&#1498; &#1499;&#1495;&#1510;&#1497; &#1497;&#1493;&#1501;. &#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1492;&#1514;&#1502;&#1511;&#1501; &#1502;&#1506;&#1496;.</span></p><p class="c0"><span>&#1492;&#1500;&#1499;&#1514;&#1497; &#1489;&#1512;&#1490;&#1500; &#1488;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503; &#1493;&#1513;&#1492;&#1497;&#1514;&#1497; &#1513;&#1501; &#1499;&#1513;&#1506;&#1492; &#1506;&#1491; &#1513;&#1492;&#1496;&#1500;&#1508;&#1493;&#1503; &#1497;&#1496;&#1506;&#1503; &#1502;&#1506;&#1496;. &#1499;&#1502;&#1493; &#1499;&#1503; &#1505;&#1497;&#1491;&#1512;&#1514;&#1497; &#1514;&#1511;&#1500;&#1492; &#1502;&#1506;&#1510;&#1489;&#1504;&#1514; &#1489;&#1500;&#1508;&#1496;&#1493;&#1508; &#1513;&#1490;&#1512;&#1502;&#1492; &#1500;&#1499;&#1498; &#1513;&#1492;&#1493;&#1488; &#1500;&#1488; &#1502;&#1493;&#1499;&#1503; &#1500;&#1496;&#1506;&#1493;&#1503; &#1488;&#1514; &#1492;&#1489;&#1496;&#1512;&#1497;&#1492; &#1499;&#1500;&#1500;, &#1490;&#1501; &#1499;&#1513;&#1492;&#1497;&#1488; &#1506;&#1493;&#1502;&#1491;&#1514; &#1506;&#1500; 3%. &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; 18:30 &#1497;&#1510;&#1488;&#1514;&#1497; &#1489;&#1495;&#1494;&#1512;&#1492;, &#1499;&#1488;&#1513;&#1512; &#1513;&#1502;&#1514;&#1497; &#1508;&#1506;&#1502;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1490;&#1504;&#1497; &#1489;&#1493;&#1489;&#1493;&#1500;&#1497; &#1492;&#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497; &#1502;&#1512;&#1499;&#1494; &#1508;&#1497;&#1512;&#1504;&#1510;&#1492; &#1492;&#1492;&#1505;&#1496;&#1493;&#1512;&#1497;&#1514;. &#1489;&#1491;&#1512;&#1499;&#1497; &#1513;&#1502;&#1514;&#1497; &#1500;&#1489; &#1513;&#1488;&#1502;&#1504;&#1501; &#1499;&#1489;&#1512; &#1497;&#1513; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1488;&#1498; &#1492;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1489;&#1513;&#1500;&#1489;&#1497; &#1512;&#1497;&#1511;&#1493;&#1503; &#1502;&#1514;&#1511;&#1491;&#1502;&#1497;&#1501;. &#1495;&#1500;&#1508;&#1514;&#1497; &#1506;&#1500; &#1508;&#1504;&#1497; H&amp;M &#1493;&#1495;&#1513;&#1489;&#1514;&#1497; &#1500;&#1506;&#1510;&#1502;&#1497; &#1513;&#1488;&#1504;&#1497; &#1488;&#1505;&#1508;&#1497;&#1511; &#1500;&#1489;&#1510;&#1506; &#1490;&#1497;&#1495;&#1492; &#1500;&#1490;&#1504;&#1497;&#1501; &#1493;&#1500;&#1495;&#1494;&#1493;&#1512; &#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1508;&#1506;&#1497;&#1500;&#1493;&#1514;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 478.50px; height: 288.60px;"><img alt="" src="images/image31.jpg" style="width: 478.50px; height: 288.60px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1488;&#1512;&#1496;&#1497;&#1511;&#1497;&#1501;. &#1499;&#1497; &#1510;&#1512;&#1497;&#1498; &#1511;&#1510;&#1514; &#1490;&#1497;&#1493;&#1493;&#1503; &#1502;&#1499;&#1500; &#1492;&#1490;&#1500;&#1497;&#1491;&#1493;&#1514; &#1502;&#1491;&#1497; &#1508;&#1506;&#1501;.</span></p><p class="c0 c2"><span></span></p><p class="c0"><span>&#1506;&#1489;&#1512;&#1514;&#1497; &#1488;&#1514; &#1492;&#1504;&#1492;&#1512; &#1493;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1490;&#1504;&#1497;&#1501;, &#1492;&#1510;&#1502;&#1493;&#1491;&#1497;&#1501; &#1500;&#1488;&#1512;&#1502;&#1493;&#1503; &#1499;&#1500;&#1513;&#1492;&#1493;. &#1500;&#1510;&#1506;&#1512;&#1497; &#1489;&#1513;&#1500;&#1489; &#1492;&#1494;&#1492; &#1492;&#1514;&#1489;&#1512;&#1512; &#1500;&#1497; &#1513;&#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1490;&#1504;&#1497;&#1501; &#1492;&#1497;&#1488; &#1512;&#1511; &#1491;&#1512;&#1498; &#1492;&#1488;&#1512;&#1502;&#1493;&#1503; &#1493;&#1513;&#1492;&#1493;&#1488; &#1499;&#1489;&#1512; &#1505;&#1490;&#1493;&#1512; (&#1502;&#1513;&#1493;&#1501; &#1502;&#1492; &#1494;&#1499;&#1512;&#1514;&#1497; &#1513;&#1492;&#1490;&#1504;&#1497;&#1501; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501; &#1499;&#1500; &#1492;&#1506;&#1514;, &#1499;&#1504;&#1512;&#1488;&#1492; &#1492;&#1514;&#1489;&#1500;&#1489;&#1500;&#1514;&#1497; &#1506;&#1501; &#1502;&#1513;&#1492;&#1493; &#1488;&#1495;&#1512;). &#1488;&#1494; &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1513;&#1501; &#1502;&#1506;&#1496;, &#1488;&#1499;&#1500;&#1514;&#1497; &#1490;&#1500;&#1497;&#1491;&#1492; &#1488;&#1493; &#1508;&#1497;&#1510;&#1492; &#1488;&#1493; &#1513;&#1504;&#1497;&#1492;&#1501;, &#1493;&#1495;&#1494;&#1512;&#1514;&#1497;. &#1492;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1499;&#1489;&#1512; &#1492;&#1497;&#1493; &#1497;&#1495;&#1505;&#1497;&#1514; &#1504;&#1496;&#1493;&#1513;&#1497;&#1501; &#1493;&#1489;&#1495;&#1512;&#1514;&#1497; &#1500;&#1500;&#1499;&#1514; &#1491;&#1512;&#1498; &#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1513;&#1500;&#1488; &#1492;&#1497;&#1497;&#1514;&#1497; &#1489;&#1492;&#1501; &#1511;&#1493;&#1491;&#1501;; &#1502;&#1492; &#1513;&#1500;&#1488; &#1497;&#1491;&#1506;&#1514;&#1497; &#1492;&#1493;&#1488; &#1513;&#1497;&#1510;&#1488;&#1514;&#1497; &#1502;&#1506;&#1496; &#1502;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492; &#1492;&#1492;&#1505;&#1496;&#1493;&#1512;&#1497;&#1514; &#1493;&#1492;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1492;&#1497;&#1493; &#1488;&#1502;&#1504;&#1501; &#1506;&#1501; &#1489;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1497;&#1513;&#1504;&#1497;&#1501; &#1497;&#1495;&#1505;&#1497;&#1514;, &#1488;&#1498; &#1491;&#1512;&#1498; &#1491;&#1497; &#1502;&#1513;&#1506;&#1502;&#1502;&#1514;. &#1499;&#1513;&#1495;&#1494;&#1512;&#1514;&#1497; &#1499;&#1489;&#1512; &#1492;&#1497;&#1492; &#1502;&#1488;&#1493;&#1495;&#1512; &#1502;&#1499;&#1491;&#1497; &#1500;&#1511;&#1504;&#1493;&#1514; &#1489;&#1490;&#1491;&#1497;&#1501;.</span></p><p class="c0"><span>&#1510;&#1504;&#1495;&#1514;&#1497; &#1500;&#1502;&#1497;&#1496;&#1492; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 22:00.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 336.29px; height: 558.50px;"><img alt="" src="images/image09.jpg" style="width: 336.29px; height: 558.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1512;&#1495;&#1493;&#1489; &#1512;&#1488;&#1513;&#1497; &#1489;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492;. &#1494;&#1492; &#1500;&#1488; &#1504;&#1512;&#1488;&#1492; &#1499;&#1498;, &#1488;&#1498; &#1488;&#1489;&#1504;&#1497; &#1492;&#1513;&#1508;&#1492; &#1505;&#1493;&#1500;&#1488;&#1512;&#1497;&#1497;&#1501; &#1493;&#1502;&#1497;&#1497;&#1510;&#1512;&#1497;&#1501; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1506;&quot;&#1497; &#1488;&#1504;&#1512;&#1490;&#1497;&#1497;&#1514; &#1492;&#1513;&#1502;&#1513;.</span></p><p class="c1"><span></span></p><h1 class="c0 c5"><a name="h.ue1ryifzb9e2"></a><span>&#1497;&#1493;&#1501; &#1488;&#39; - &#1506;&#1493;&#1491; &#1496;&#1497;&#1493;&#1500;&#1497;&#1501;</span></h1><p class="c0"><span>&#1488;&#1495;&#1512;&#1497; &#1513;&#1497;&#1504;&#1492; &#1506;&#1512;&#1489;&#1492;, &#1511;&#1502;&#1514;&#1497; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 7:15-7:30 &#1493;&#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1502;&#1492; &#1488;&#1506;&#1513;&#1492; &#1489;&#1497;&#1493;&#1501; &#1492;&#1494;&#1492;. &#1492;&#1497;&#1492; &#1500;&#1497; &#1488;&#1514; &#1492;&#1512;&#1497;&#1513;&#1493;&#1501; &#1500;&#1499;&#1504;&#1505; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 13:00-14:00 &#1488;&#1494; &#1512;&#1510;&#1497;&#1514;&#1497; &#1514;&#1499;&#1504;&#1497;&#1514; &#1513;&#1514;&#1506;&#1489;&#1497;&#1512; &#1500;&#1497; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512;. &#1500;&#1492;&#1512;&#1489;&#1492; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501; &#1493;&#1488;&#1514;&#1512;&#1497;&#1501; &#1508;&#1492; &#1497;&#1513; &#1513;&#1506;&#1493;&#1514; &#1508;&#1514;&#1497;&#1495;&#1492; &#1502;&#1493;&#1494;&#1512;&#1493;&#1514;, &#1500;&#1502;&#1513;&#1500;: &#1497;&#1493;&#1501; &#1488;&#39; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503;, &#1492;&#1513;&#1500;&#1497;&#1513;&#1497; &#1493;&#1492;&#1495;&#1502;&#1497;&#1513;&#1497; &#1489;&#1495;&#1493;&#1491;&#1513; &#1505;&#1490;&#1493;&#1512;&#1497;&#1501; &#1493;&#1488;&#1497;&#1500;&#1493; &#1497;&#1502;&#1497; &#1489;&#39; &#1492;&#1502;&#1514;&#1488;&#1497;&#1502;&#1497;&#1501; &#1505;&#1490;&#1493;&#1512;&#1497;&#1501; (true story). &#1489;&#1504;&#1493;&#1505;&#1507;, &#1512;&#1493;&#1489;&#1501; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501; &#1506;&#1491; &#1488;&#1497;&#1494;&#1493;&#1512; 17:00-18:00 &#1488;&#1498; &#1495;&#1500;&#1511;&#1501; &#1504;&#1505;&#1490;&#1512;&#1497;&#1501; &#1489;-14:00.</span></p><p class="c0"><span>&#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1506;&#1500; &#1502;&#1505;&#1500;&#1493;&#1500; &#1513;&#1492;&#1493;&#1500;&#1498; &#1491;&#1512;&#1493;&#1502;&#1492;; &#1492;&#1500;&#1497;&#1499;&#1492; &#1500;&#1490;&#1500;&#1512;&#1497;&#1492; &#1491;&#1500; &#1488;&#1511;&#1491;&#1502;&#1497;&#1492;, &#1506;&#1501; &#1492;&#1508;&#1505;&#1500; &#1513;&#1500; &#1491;&#1493;&#1491;. &#1502;&#1513;&#1501; &#1502;&#1506;&#1489;&#1512; &#1491;&#1512;&#1498; &#1492;&#1491;&#1493;&#1502;&#1493;/&#1511;&#1514;&#1491;&#1512;&#1500;&#1492; &#1513;&#1500; &#1508;&#1497;&#1512;&#1504;&#1510;&#1492;, &#1500;&#1502;&#1511;&#1512;&#1492; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1499;&#1504;&#1505; &#1506;&#1501; &#1508;&#1495;&#1493;&#1514; &#1514;&#1493;&#1512;, &#1493;&#1488;&#1494; &#1492;&#1502;&#1513;&#1498; &#1491;&#1512;&#1498; &#1492;&#1504;&#1492;&#1512; &#1500;&#1490;&#1504;&#1497; &#1489;&#1493;&#1489;&#1493;&#1500;&#1497;. &#1492;&#1497;&#1497;&#1514;&#1497; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1489;&#1497;&#1488; &#1504;&#1506;&#1500;&#1497; &#1505;&#1508;&#1493;&#1512;&#1496;. &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1488;&#1504;&#1497; &#1506;&#1514;&#1497;&#1491; &#1500;&#1505;&#1497;&#1497;&#1501; &#1489;&#1508;&#1497;&#1488;&#1510;&#1492; &#1502;&#1497;&#1499;&#1488;&#1500;&#1488;&#1504;&#1490;&#39;&#1500;&#1493;, &#1493;&#1488;&#1494;, &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1494;&#1492; &#1499;&#1489;&#1512; &#1499;&#1502;&#1492; &#1511;&quot;&#1502; &#1496;&#1493;&#1489;&#1497;&#1501; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503;, &#1500;&#1511;&#1495;&#1514; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1500;&#1495;&#1494;&#1512;&#1492;.</span></p><p class="c1"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 426.00px; height: 327.00px;"><img alt="" src="images/image11.jpg" style="width: 426.00px; height: 708.00px; margin-left: 0.00px; margin-top: -118.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1489;&#1514;&#1493;&#1512; &#1500;&#1490;&#1500;&#1512;&#1497;&#1492;.</span></p><p class="c0 c2"><span></span></p><p class="c0"><span>&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1490;&#1500;&#1512;&#1497;&#1492; &#1491;&#1500; &#1488;&#1511;&#1491;&#1502;&#1497;&#1492;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1494;&#1502;&#1503; &#1511;&#1510;&#1512; &#1500;&#1488;&#1495;&#1512; &#1492;&#1508;&#1514;&#1497;&#1495;&#1492;, &#1499;&#1489;&#1512; &#1492;&#1497;&#1492; &#1514;&#1493;&#1512; &#1513;&#1500; &#1499;50 &#1488;&#1497;&#1513;. &#1492;&#1505;&#1514;&#1489;&#1512; &#1500;&#1497; &#1513;&#1494;&#1492; &#1489;&#1506;&#1497;&#1497;&#1514;&#1497; &#1513;&#1499;&#1503; &#1492;&#1501; &#1502;&#1499;&#1504;&#1497;&#1505;&#1497;&#1501; &#1499;&#1500; 20 &#1491;&#1511;&#1493;&#1514; 20 &#1488;&#1504;&#1513;&#1497;&#1501;. &#1492;&#1502;&#1514;&#1504;&#1514;&#1497; &#1513;&#1501; &#1499;30-40 &#1491;&#1511;&#1493;&#1514; &#1493;&#1489;&#1505;&#1493;&#1507; &#1504;&#1499;&#1504;&#1505;&#1514;&#1497;. &#1492;&#1488;&#1502;&#1514; &#1513;&#1492;&#1497;&#1492; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;, &#1489;&#1514;&#1493;&#1512; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1489;&#1493; &#1488;&#1504;&#1497; &#1502;&#1489;&#1511;&#1512;. &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1493;&#1508;&#1505;&#1500;&#1497;&#1501;, &#1499;&#1493;&#1500;&#1500; &#1492;&#1508;&#1505;&#1500; &#1513;&#1500; &#1491;&#1493;&#1491;. &#1492;&#1493;&#1488; &#1502;&#1506;&#1496; &#1492;&#1508;&#1514;&#1497;&#1506; &#1488;&#1493;&#1514;&#1497;, &#1499;&#1497; &#1500;&#1488; &#1497;&#1491;&#1506;&#1514;&#1497; &#1513;&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1508;&#1505;&#1500; &#1489;&#1490;&#1493;&#1489;&#1492; &#1513;&#1500; &#1499;-5 &#1502;&#1496;&#1512;&#1497;&#1501;. &#1508;&#1512;&#1496; &#1500;&#1494;&#1492; &#1492;&#1497;&#1493; &#1506;&#1493;&#1491; &#1508;&#1505;&#1500;&#1497;&#1501; &#1489;&#1506;&#1500;&#1497; &#1488;&#1497;&#1489;&#1512;&#1497;&#1501; &#1495;&#1513;&#1493;&#1508;&#1497;&#1501;, &#1493;&#1490;&#1501; &#1508;&#1505;&#1500;&#1497;&#1501; &#1500;&#1488; &#1490;&#1502;&#1493;&#1512;&#1497;&#1501;, &#1513;&#1494;&#1492; &#1492;&#1497;&#1492; &#1491;&#1497; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 448.00px; height: 514.00px;"><img alt="" src="images/image40.jpg" style="width: 448.00px; height: 744.00px; margin-left: 0.00px; margin-top: -144.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3 c2"><span></span></p><p class="c1"><span></span></p><p class="c0"><span>&#1497;&#1510;&#1488;&#1514;&#1497; &#1502;&#1492;&#1490;&#1500;&#1512;&#1497;&#1492; &#1500;&#1489;&#1497;&#1514; &#1511;&#1508;&#1492; &#1505;&#1502;&#1493;&#1498;. &#1492;&#1488;&#1505;&#1508;&#1512;&#1505;&#1493; &#1513;&#1513;&#1514;&#1497;&#1514;&#1497; &#1492;&#1497;&#1492; &#1502;&#1510;&#1493;&#1497;&#1503; &#1493;&#1489;&#1504;&#1493;&#1492;&#1500;, &#1497;&#1514;&#1499;&#1503; &#1513;&#1492;&#1499;&#1497; &#1496;&#1493;&#1489; &#1513;&#1513;&#1514;&#1497;&#1514;&#1497;, &#1493;&#1490;&#1501; &#1492;&#1511;&#1493;&#1512;&#1488;&#1505;&#1493;&#1503; &#1492;&#1497;&#1492; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1496;&#1506;&#1497;&#1501; &#1502;&#1511;&#1512;&#1493;&#1488;&#1505;&#1493;&#1503; &#1489;&#1497;&#1514; &#1511;&#1508;&#1492; &#1490;&#1504;&#1512;&#1497; &#1489;&#1488;&#1512;&#1509;. &#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492;, &#1493;&#1492;&#1505;&#1514;&#1489;&#1512; &#1500;&#1497; &#1513;&#1492;&#1497;&#1488; &#1504;&#1508;&#1514;&#1495;&#1514; &#1489;&#1497;&#1502;&#1497; &#1488;&#39; &#1512;&#1511; &#1489;-13:00, &#1488;&#1494; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497;. &#1489;&#1491;&#1512;&#1498; &#1504;&#1514;&#1511;&#1500;&#1514;&#1497; &#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1504;&#1493;&#1505;&#1507; &#1513;&#1504;&#1511;&#1512;&#1488; Vecchio &#1513;&#1502;&#1514;&#1488;&#1512; &#1502;&#1506;&#1497;&#1503; &#1489;&#1497;&#1514; &#1502;&#1490;&#1493;&#1512;&#1497;&#1501; &#1513;&#1500; &#1488;&#1510;&#1497;&#1500;&#1497;&#1501; &#1499;&#1500;&#1513;&#1492;&#1501;. &#1492;&#1493;&#1488; &#1504;&#1512;&#1488;&#1492; &#1504;&#1495;&#1502;&#1491;, &#1493;&#1490;&#1501; &#1492;&#1505;&#1489;&#1497;&#1489;&#1492; - &#1508;&#1497;&#1488;&#1510;&#1492; &#1491;&#1492; &#1505;&#1497;&#1490;&#1504;&#1493;&#1512;&#1497;&#1492;, &#1493;&#1492;&#1514;&#1493;&#1512; &#1492;&#1497;&#1492; &#1491;&#1497; &#1511;&#1510;&#1512; (&#1499;-50 &#1488;&#1497;&#1513; &#1488;&#1489;&#1500; &#1492;&#1508;&#1506;&#1501; &#1492;&#1501; &#1492;&#1514;&#1511;&#1491;&#1502;&#1493;) &#1493;&#1504;&#1499;&#1504;&#1505;&#1514;&#1497;. &#1489;&#1502;&#1511;&#1493;&#1501; &#1492;&#1494;&#1492; &#1497;&#1513; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1493;&#1506;&#1500;&#1497;&#1492; &#1500;&#1502;&#1490;&#1491;&#1500;. &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491;, &#1511;&#1493;&#1504;&#1505;&#1508;&#1496; &#1491;&#1493;&#1502;&#1492; &#1500;&#1490;&#1500;&#1512;&#1497;&#1492; &#1491;&#1500; &#1488;&#1511;&#1491;&#1502;&#1497;&#1492;, &#1488;&#1489;&#1500; &#1492;&#1502;&#1490;&#1491;&#1500; &#1492;&#1497;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503;. &#1500;&#1488;&#1495;&#1512; &#1506;&#1500;&#1497;&#1492; &#1513;&#1500; &#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1502;&#1491;&#1512;&#1490;&#1493;&#1514; (&#1494;&#1492; &#1500;&#1488; &#1504;&#1490;&#1502;&#1512;) &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1508;&#1497;&#1512;&#1510;&#1504;&#1492;. &#1489;&#1506;&#1497;&#1511;&#1512; &#1512;&#1488;&#1493; &#1488;&#1514; &#1492;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492; &#1488;&#1498; &#1494;&#1492; &#1492;&#1497;&#1492; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image13.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1489;&#1488;&#1493;&#1502;&#1504;&#1493;&#1514; &#1499;&#1502;&#1493; &#1489;&#1488;&#1493;&#1502;&#1504;&#1493;&#1514;, &#1488;&#1497;&#1503; &#1491;&#1489;&#1512; &#1499;&#1494;&#1492; &#1513;&#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1502;&#1497;&#1500;&#1492; &#1508;&#1506;&#1502;&#1497;&#1497;&#1501;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 523.00px; height: 284.00px;"><img alt="" src="images/image10.jpg" style="width: 624.00px; height: 376.00px; margin-left: -49.00px; margin-top: -43.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1514;&#1502;&#1512;&#1493;&#1512; &#1512;&#1513;&#1502;&#1497; &#1489;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492;, &#1488;&#1495;&#1491; &#1502;&#1504;&#1497; &#1512;&#1489;&#1497;&#1501;. &#1495;&#1493;&#1511;&#1497; &#1492;&#1514;&#1504;&#1493;&#1506;&#1492; &#1492;&#1501; &#1489;&#1491;&#1497;&#1495;&#1492; &#1512;&#1513;&#1502;&#1497;&#1514;.</span></p><p class="c1"><span></span></p><p class="c0"><span>&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1488;&#1512;&#1502;&#1493;&#1503; &#1508;&#1497;&#1496;&#1497; &#1493;&#1490;&#1504;&#1497; &#1489;&#1493;&#1489;&#1493;&#1500;&#1497;. &#1492;&#1508;&#1506;&#1501; &#1492;&#1514;&#1493;&#1512; &#1492;&#1497;&#1492; &#1499;&#1489;&#1512; &#1502;&#1493;&#1490;&#1494;&#1501;, &#1497;&#1493;&#1514;&#1512; &#1502;&#1502;&#1488;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1493;&#1492;&#1502;&#1514;&#1504;&#1514;&#1497; &#1513;&#1501; &#1500;&#1508;&#1495;&#1493;&#1514; 30-40 &#1491;&#1511;&#1493;&#1514;. &#1488;&#1489;&#1500; &#1500;&#1508;&#1495;&#1493;&#1514; &#1494;&#1492; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492;. &#1492;&#1508;&#1506;&#1501; &#1511;&#1504;&#1497;&#1514;&#1497; &#1499;&#1512;&#1496;&#1497;&#1505; &#1512;&#1511; &#1500;&#1490;&#1504;&#1497;&#1501; &#1499;&#1497; &#1500;&#1488; &#1492;&#1497;&#1492; &#1489;&#1488; &#1500;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1506;&#1493;&#1491; &#1488;&#1512;&#1502;&#1493;&#1503;. &#1497;&#1513; &#1508;&#1492; &#1502;&#1506;&#1497;&#1503; &#1499;&#1512;&#1496;&#1497;&#1505; &#1502;&#1506;&#1489;&#1512; &#1500;&#1499;&#1500; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501; &#1500;-3 &#1497;&#1502;&#1497;&#1501; &#1513;&#1506;&#1493;&#1500;&#1492; &#1505;&#1499;&#1493;&#1501; &#1500;&#1488; &#1502;&#1493;&#1506;&#1496;, &#1502;&#1506;&#1500; 100-150 &#1497;&#1493;&#1512;&#1493;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1514;&#1512;&#1493;&#1503;, &#1508;&#1512;&#1496; &#1500;&#1499;&#1498; &#1513;&#1494;&#1492; &#1497;&#1493;&#1510;&#1488; &#1497;&#1493;&#1514;&#1512; &#1494;&#1493;&#1500; &#1488;&#1501; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1492;&#1512;&#1489;&#1492; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501;, &#1492;&#1493;&#1488; &#1513;&#1494;&#1492; &#1495;&#1493;&#1505;&#1498; &#1514;&#1493;&#1512;. &#1506;&#1501; &#1494;&#1488;&#1514;, &#1489;&#1490;&#1500;&#1512;&#1497;&#1492; &#1491;&#1500; &#1488;&#1511;&#1491;&#1502;&#1497;&#1492; &#1512;&#1488;&#1497;&#1514;&#1497; &#1514;&#1493;&#1512; &#1512;&#1510;&#1497;&#1504;&#1497; &#1490;&#1501; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1513;&#1500; &#1492;Reserved &#1488;&#1494; &#1488;&#1493;&#1500;&#1497; &#1488;&#1501; &#1492;&#1497;&#1497;&#1514;&#1497; &#1511;&#1493;&#1504;&#1492; &#1488;&#1514; &#1494;&#1492; &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1514;&#1506;&#1510;&#1489;&#1503; &#1497;&#1493;&#1514;&#1512; &#1513;&#1488;&#1504;&#1497; &#1510;&#1512;&#1497;&#1498; &#1500;&#1506;&#1502;&#1493;&#1491; &#1489;&#1514;&#1493;&#1512;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image37.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1514;&#1493;&#1512;. &#1506;&#1493;&#1491; &#1488;&#1495;&#1491;.</span></p><p class="c0 c2"><span></span></p><p class="c0"><span>&#1492;&#1490;&#1504;&#1497;&#1501; &#1492;&#1497;&#1493; &#1504;&#1495;&#1502;&#1491;&#1497;&#1501; &#1493;&#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500;. &#1513;&#1493;&#1489; &#1492;&#1500;&#1499;&#1514;&#1497; &#1489;&#1512;&#1490;&#1500; &#1506;&#1491; &#1500;&#1502;&#1506;&#1500;&#1492; (&#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1508;&#1492; &#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1489;&#1499;&#1500;&#1500; &#1493;&#1506;&#1493;&#1500;&#1497;&#1501; &#1489;&#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1489;&#1508;&#1512;&#1496;) &#1493;&#1502;&#1513;&#1501; &#1497;&#1513; &#1504;&#1493;&#1507; &#1504;&#1495;&#1502;&#1491; &#1500;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492; &#1493;&#1500;&#1502;&#1493;&#1512;&#1491; &#1492;&#1490;&#1504;&#1497;&#1501;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image39.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image15.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1490;&#1504;&#1497; &#1489;&#1493;&#1489;&#1493;&#1500;&#1497; &#1493;&#1492;&#1488;&#1502;&#1489;&#1496;&#1497;&#1492; &#1513;&#1500; &#1492;&#1508;&#1505;&#1500; &#1513;&#1500; &#1491;&#1493;&#1491;, &#1499;&#1499;&#1500; &#1492;&#1504;&#1512;&#1488;&#1492;.</span></p><p class="c0 c2"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1490;&#1504;&#1497;&#1501; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1508;&#1497;&#1488;&#1510;&#1492; &#1502;&#1497;&#1499;&#1488;&#1500;&#1488;&#1504;&#1490;&#39;&#1500;&#1493;. &#1499;&#1512;&#1490;&#1497;&#1500;, &#1492;&#1497;&#1492; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1506;&#1500;&#1497;&#1492; &#1512;&#1510;&#1497;&#1504;&#1497;&#1514; &#1497;&#1495;&#1505;&#1497;&#1514; &#1488;&#1498; &#1489;&#1505;&#1493;&#1507; &#1492;&#1490;&#1506;&#1514;&#1497;. &#1489;&#1502;&#1511;&#1493;&#1501; &#1511;&#1504;&#1497;&#1514;&#1497; &#1488;&#1497;&#1497;&#1505; &#1511;&#1508;&#1492; &#1489;&#1505;&#1490;&#1504;&#1493;&#1503; &#1513;&#1500;&#1488; &#1513;&#1514;&#1497;&#1514;&#1497; &#1489;&#1488;&#1512;&#1509; (&#1502;&#1506;&#1497;&#1503; &#1511;&#1508;&#1492; &#1500;&#1496;&#1492; &#1511;&#1512; &#1506;&#1501; &#1495;&#1500;&#1489; &#1502;&#1493;&#1511;&#1510;&#1507;), &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1499;&#1489;&#1512; &#1491;&#1497; &#1492;&#1514;&#1495;&#1502;&#1501; (&#1500;&#1508;&#1495;&#1493;&#1514; 20 &#1502;&#1506;&#1500;&#1493;&#1514;) &#1493;&#1492;&#1497;&#1492; &#1500;&#1497; &#1495;&#1501; &#1488;&#1495;&#1512;&#1497; &#1492;&#1506;&#1500;&#1497;&#1492;. &#1492;&#1505;&#1514;&#1489;&#1512; &#1513;&#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1514;&#1510;&#1508;&#1497;&#1514; &#1490;&#1491;&#1493;&#1500;&#1492; &#1506;&#1500; &#1499;&#1500; &#1508;&#1497;&#1512;&#1504;&#1510;&#1492;. &#1513;&#1492;&#1497;&#1514;&#1497; &#1513;&#1501; &#1502;&#1506;&#1496; &#1493;&#1488;&#1494; &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;. &#1500;&#1502;&#1494;&#1500;&#1497; &#1492;&#1493;&#1488; &#1488;&#1495;&#1512; &#1502;&#1505;&#1508;&#1497;&#1511; &#1499;&#1498; &#1513;&#1492;&#1505;&#1508;&#1511;&#1514;&#1497; &#1500;&#1490;&#1500;&#1493;&#1514; &#1513;&#1497;&#1513; &#1500;&#1511;&#1504;&#1493;&#1514; &#1508;&#1492; &#1488;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1489;&#1508;&#1497;&#1510;&#1493;&#1510;&#1497;&#1492; &#1513;&#1500;&#1497;&#1491; &#1493;&#1513;&#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1513;&#1500;&#1501; &#1500;&#1504;&#1492;&#1490;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 300.00px;"><img alt="" src="images/image06.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span>&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1492;&#1497;&#1514;&#1492; &#1491;&#1497; &#1488;&#1512;&#1493;&#1499;&#1492;, &#1490;&#1501; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1495;&#1500;&#1511;&#1492; &#1492;&#1497;&#1492; &#1489;&#1499;&#1489;&#1497;&#1513; &#1502;&#1508;&#1493;&#1514;&#1500; &#1495;&#1491;-&#1505;&#1496;&#1512;&#1497;, &#1499;&#1488;&#1513;&#1512; &#1500;&#1508;&#1504;&#1497; &#1492;&#1504;&#1492;&#1490; &#1492;&#1497;&#1493; &#1513;&#1504;&#1497; &#1512;&#1493;&#1499;&#1489;&#1497; &#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501; &#1513;&#1500;&#1488; &#1504;&#1514;&#1504;&#1493; &#1500;&#1493; &#1500;&#1506;&#1489;&#1493;&#1512;. &#1492;&#1493;&#1488; &#1500;&#1488; &#1510;&#1508;&#1512; &#1493;&#1499;&#1498; &#1499;&#1500; &#1492;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1504;&#1505;&#1506; 20 &#1511;&#1502;&quot;&#1513; &#1494;&#1502;&#1503; &#1502;&#1492;. &#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 14:00 &#1493;&#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1492;&#1512;&#1513;&#1501; &#1500;&#1499;&#1504;&#1505;. &#1492;&#1499;&#1504;&#1505; &#1504;&#1502;&#1510;&#1488; &#1499;-2 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503;, &#1489;&#1506;&#1493;&#1491; &#1488;&#1514;&#1512;/&#1490;&#1503; &#1497;&#1508;&#1492;, &#1488;&#1498; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1488;&#1504;&#1497; &#1488;&#1513;&#1492;&#1492; &#1489;&#1493; &#1489;&#1497;&#1502;&#1497;&#1501; &#1492;&#1511;&#1512;&#1493;&#1489;&#1497;&#1501; &#1500;&#1488; &#1496;&#1497;&#1497;&#1500;&#1514;&#1497; &#1513;&#1501; &#1488;&#1500;&#1488; &#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1495;&#1491;&#1512; &#1499;&#1491;&#1497; &#1500;&#1492;&#1496;&#1506;&#1497;&#1503; &#1488;&#1514; &#1492;&#1496;&#1500;&#1508;&#1493;&#1503; (&#1513;&#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1504;&#1490;&#1502;&#1512;).</span></p><p class="c1"><span></span></p><p class="c0"><span>&#1492;&#1491;&#1489;&#1512; &#1492;&#1489;&#1488; &#1492;&#1497;&#1492; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1488;&#1493;&#1508;&#1497;&#1510;&#1497;, &#1513;&#1488;&#1500;&#1497;&#1493; &#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1514;&#1493;&#1512; &#1506;&#1493;&#1491; &#1502;&#1492;&#1488;&#1512;&#1509; &#1500;-16:00. &#1492;&#1488;&#1502;&#1514; &#1492;&#1497;&#1488; &#1513;&#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1500;-1 &#1493;&#1499;&#1498; &#1490;&#1501; &#1492;&#1497;&#1492; &#1499;&#1514;&#1493;&#1489; &#1506;&#1500; &#1492;&#1511;&#1489;&#1500;&#1492;, &#1488;&#1498; &#1489;&#1505;&#1493;&#1507; &#1506;&#1500; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1497;&#1492; &#1499;&#1514;&#1493;&#1489; 4 &#1493;&#1494;&#1492; &#1492;&#1497;&#1492; &#1496;&#1493;&#1489; &#1497;&#1493;&#1514;&#1512; &#1489;&#1513;&#1489;&#1497;&#1500;&#1497;. &#1513;&#1502;&#1514;&#1497; &#1508;&#1506;&#1502;&#1497; &#1500;&#1488;&#1493;&#1508;&#1497;&#1510;&#1497;, &#1493;&#1492;&#1496;&#1500;&#1508;&#1493;&#1503;, &#1513;&#1500;&#1488; &#1492;&#1505;&#1508;&#1497;&#1511; &#1500;&#1492;&#1496;&#1506;&#1503;, &#1499;&#1489;&#1512; &#1499;&#1502;&#1506;&#1496; &#1504;&#1490;&#1502;&#1512; &#1493;&#1502;&#1512;&#1490;&#1506; &#1494;&#1492; &#1492;&#1513;&#1514;&#1502;&#1513;&#1514;&#1497; &#1489;&#1493; &#1512;&#1511; &#1500;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1506;&#1491; &#1513;&#1492;&#1493;&#1488; &#1502;&#1514; &#1500;&#1495;&#1500;&#1493;&#1496;&#1497;&#1503;. &#1489;&#1488;&#1493;&#1508;&#1497;&#1510;&#1497; &#1492;&#1497;&#1492; &#1514;&#1493;&#1512; &#1512;&#1489;; &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1514;&#1493;&#1512; &#1500;&#1499;&#1500; &#1502;&#1497; &#1513;&#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1491;&#1508;&#1497;&#1505; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; (&#1489;&#1513;&#1493;&#1504;&#1492; &#1502;&#1513;&#1488;&#1512; &#1492;&#1514;&#1493;&#1512;&#1497;&#1501;, &#1508;&#1492; &#1500;&#1488; &#1489;&#1512;&#1493;&#1512; &#1500;&#1497; &#1500;&#1502;&#1492; &#1488;&#1497;&#1503; &#1502;&#1499;&#1493;&#1504;&#1492; &#1513;&#1514;&#1506;&#1513;&#1492; &#1488;&#1514; &#1494;&#1492; &#1499;&#1502;&#1493; &#1489;&#1489;&#1514;&#1497; &#1511;&#1493;&#1500;&#1504;&#1493;&#1506; &#1489;&#1488;&#1512;&#1509;), &#1514;&#1493;&#1512; &#1500;&#1492;&#1499;&#1504;&#1505;, &#1493;&#1488;&#1494; &#1514;&#1493;&#1512; &#1513;&#1500;&#1497;&#1513;&#1497; - &#1502;&#1499;&#1493;&#1504;&#1493;&#1514; &#1513;&#1497;&#1511;&#1493;&#1507; &#1489;&#1512;&#1502;&#1492; &#1513;&#1500; &#1492;&#1493;&#1510;&#1488;&#1514; &#1502;&#1496;&#1489;&#1506;&#1493;&#1514; &#1502;&#1492;&#1499;&#1497;&#1505;. &#1494;&#1492; &#1511;&#1493;&#1512;&#1492; &#1508;&#1492; &#1489;&#1492;&#1512;&#1489;&#1492; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501;. &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514;, &#1488;&#1495;&#1512;&#1497; &#1499;&#1500; &#1492;&#1492;&#1502;&#1514;&#1504;&#1492; &#1493;&#1488;&#1493;&#1500;&#1497; &#1490;&#1501; &#1489;&#1490;&#1500;&#1500; &#1513;&#1504;&#1497; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501; &#1492;&#1511;&#1493;&#1491;&#1502;&#1497;&#1501;, &#1488;&#1493;&#1508;&#1497;&#1510;&#1497; &#1500;&#1488; &#1506;&#1513;&#1492; &#1500;&#1497; &#1488;&#1514; &#1494;&#1492;. &#1492;&#1497;&#1493; &#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1493;&#1499;&#1502;&#1492; &#1508;&#1505;&#1500;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1495;&#1500;&#1508;&#1514;&#1497; &#1506;&#1500; &#1508;&#1504;&#1497;&#1492;&#1501; &#1491;&#1497; &#1502;&#1492;&#1512; &#1493;&#1497;&#1510;&#1488;&#1514;&#1497;.</span></p><p class="c0 c2"><span></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image00.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1488;&#1493;&#1508;&#1497;&#1510;&#1497;. &#1508;&#1497;&#1497;&#1512;, &#1500;&#1488; &#1492;&#1514;&#1500;&#1492;&#1489;&#1514;&#1497;.</span></p><p class="c0 c3 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image17.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1492;&#1490;&#1513;&#1512;&#1497;&#1501; &#1506;&#1500; &#1492;&#1504;&#1492;&#1512;.</span></p><p class="c0 c3 c2"><span></span></p><p class="c1"><span></span></p><p class="c0"><span>&#1510;&#1502;&#1493;&#1491; &#1500;&#1488;&#1493;&#1508;&#1497;&#1510;&#1497; &#1497;&#1513; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1513;&#1504;&#1511;&#1512;&#1488; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1490;&#1500;&#1497;&#1500;&#1497;&#1497;, &#1488;&#1493;&#1514;&#1493; &#1512;&#1488;&#1497;&#1514;&#1497; &#1502;&#1492;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1493;&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1492;&#1499;&#1504;&#1505;. &#1494;&#1492; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1495;&#1489;&#1497;&#1489;, &#1506;&#1501; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1492;&#1502;&#1510;&#1488;&#1493;&#1514; &#1493;&#1499;&#1500;&#1497;&#1501; &#1513;&#1492;&#1513;&#1514;&#1502;&#1513;&#1493; &#1489;&#1492;&#1501; &#1489;&#1514;&#1495;&#1493;&#1502;&#1497; &#1492;&#1490;&#1488;&#1493;&#1502;&#1496;&#1512;&#1497;&#1492;, &#1492;&#1502;&#1497;&#1508;&#1493;&#1497; &#1493;&#1492;&#1488;&#1505;&#1496;&#1512;&#1493;&#1504;&#1493;&#1502;&#1497;&#1492; &#1489;&#1502;&#1488;&#1493;&#1514; &#1492;14 &#1506;&#1491; &#1492;18 (&#1489;&#1506;&#1497;&#1511;&#1512;). &#1500;&#1510;&#1506;&#1512;&#1497; &#1499;&#1489;&#1512; &#1504;&#1490;&#1502;&#1512;&#1492; &#1500;&#1497; &#1492;&#1489;&#1496;&#1512;&#1497;&#1492; &#1489;&#1496;&#1500;&#1508;&#1493;&#1503; &#1488;&#1494; &#1500;&#1488; &#1497;&#1499;&#1493;&#1500;&#1514;&#1497; &#1500;&#1510;&#1500;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;&#1491;&#1497;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 561.77px; height: 338.50px;"><img alt="" src="images/image04.jpg" style="width: 561.77px; height: 338.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1490;&#1500;&#1497;&#1500;&#1497;&#1497;. &#1492;&#1512;&#1489;&#1492; &#1502;&#1508;&#1493;&#1514; &#1502;&#1514;&#1511;&#1493;&#1508;&#1514; &#1490;&#1497;&#1500;&#1493;&#1497; &#1488;&#1502;&#1512;&#1497;&#1511;&#1492; &#1493;&#1500;&#1508;&#1504;&#1497;&#1492;, &#1491;&#1497; &#1502;&#1513;&#1506;&#1513;&#1506; &#1500;&#1512;&#1488;&#1493;&#1514;.</span></p><p class="c1"><span></span></p><p class="c0"><span>&#1502;&#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1513;&#1502;&#1514;&#1497; &#1508;&#1506;&#1502;&#1497;&#1497; &#1495;&#1494;&#1512;&#1492;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1489;&#1495;&#1494;&#1512;&#1492; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; Vecchio &#1513;&#1492;&#1493;&#1488; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;, &#1493;&#1488;&#1499;&#1500;&#1514;&#1497; &#1513;&#1501; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1489;&#1502;&#1512;&#1499;&#1494;. &#1492;&#1497;&#1492; &#1512;&#1497;&#1494;&#1493;&#1496;&#1493; &#1500;&#1488; &#1512;&#1506; &#1488;&#1498; &#1508;&#1497;&#1510;&#1492; &#1502;&#1502;&#1493;&#1510;&#1506;&#1514; &#1489;&#1497;&#1493;&#1514;&#1512;. &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1508;&#1497;&#1510;&#1493;&#1514; &#1508;&#1492; &#1494;&#1492; &#1499;&#1502;&#1493; &#1513;&#1493;&#1493;&#1488;&#1512;&#1502;&#1492; &#1489;&#1488;&#1512;&#1509; - &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1489;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1511;&#1496;&#1504;&#1497;&#1501; &#1493;&#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500;, &#1493;&#1500;&#1488; &#1489;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; (&#1496;&#1493;&#1489;, &#1494;&#1493; &#1492;&#1499;&#1500;&#1500;&#1492; &#1508;&#1493;&#1513;&#1506;&#1514; &#1488;&#1489;&#1500; &#1492;&#1513;&#1514;&#1506;&#1513;&#1506;&#1514;&#1497; &#1489;&#1512;&#1506;&#1497;&#1493;&#1503;). &#1492;&#1497;&#1492; &#1513;&#1501; &#1492;&#1502;&#1493;&#1503; &#1488;&#1491;&#1501; - &#1488;&#1508;&#1497;&#1500;&#1493; &#1497;&#1493;&#1514;&#1512; &#1502;&#1488;&#1514;&#1502;&#1493;&#1500;, &#1493;&#1492;&#1497;&#1514;&#1492; &#1488;&#1497;&#1494;&#1493; &#1492;&#1493;&#1508;&#1506;&#1492; &#1502;&#1514;&#1488;&#1512;&#1490;&#1504;&#1514;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1506;&#1513;&#1497;&#1514;&#1497; &#1506;&#1493;&#1491; &#1489;&#1497;&#1511;&#1493;&#1512; &#1500;&#1490;&#1500;&#1497;&#1491;&#1512;&#1497;&#1492; &#1513;&#1500; Lindt &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1500;&#1497;&#1491; &#1492;&#1511;&#1514;&#1491;&#1512;&#1500;&#1492; (&#1488;&#1501; &#1500;&#1488; &#1492;&#1514;&#1489;&#1500;&#1489;&#1500;&#1493; &#1500;&#1497; &#1499;&#1489;&#1512; &#1499;&#1500; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1489;&#1512;&#1488;&#1513;) &#1493;&#1502;&#1513;&#1501; &#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503;, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 20:00. &#1489;&#1491;&#1512;&#1498; &#1514;&#1492;&#1497;&#1514;&#1497; &#1500;&#1506;&#1510;&#1502;&#1497; &#1492;&#1488;&#1501; &#1494;&#1492; &#1513;&#1492;&#1499;&#1500; &#1508;&#1492; &#1496;&#1506;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1488;&#1493;&#1502;&#1512; &#1513;&#1490;&#1501; &#1492;&#1502;&#1511;&#1491;&#1493;&#1504;&#1500;&#1491; &#1502;&#1511;&#1497;&#1497;&#1501; &#1494;&#1488;&#1514;, &#1493;&#1495;&#1513;&#1489;&#1514;&#1497; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1492;&#1504;&#1493;&#1513;&#1488; &#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1493;&#1514;&#1512;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 397.75px; height: 494.50px;"><img alt="" src="images/image32.jpg" style="width: 397.75px; height: 494.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>Palazzo Vecchio, &#1499;&#1504;&#1512;&#1488;&#1492; &#1489;&#1490;&#1489;&#1493;&#1500; &#1513;&#1500; &#1497;&#1499;&#1493;&#1500;&#1493;&#1514; &#1492;&#1508;&#1504;&#1493;&#1512;&#1502;&#1492; &#1513;&#1500; &#1492;&#1502;&#1510;&#1500;&#1502;&#1492; &#1513;&#1500;&#1497;.</span></p><p class="c1"><span></span></p><p class="c0"><span>&#1508;&#1512;&#1496; &#1500;&#1511;&#1504;&#1497;&#1492; &#1513;&#1500; &#1499;&#1502;&#1492; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514;, &#1488;&#1504;&#1497; &#1495;&#1493;&#1513;&#1489; &#1513;&#1491;&#1497; &#1505;&#1497;&#1497;&#1502;&#1514;&#1497; &#1500;&#1506;&#1489;&#1493;&#1512; &#1508;&#1492; &#1506;&#1500; &#1492;&#1512;&#1493;&#1489;. &#1488;&#1497;&#1503; &#1500;&#1497; &#1506;&#1504;&#1497;&#1497;&#1503; &#1500;&#1500;&#1499;&#1514; &#1500;&#1506;&#1493;&#1491; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501; &#1499;&#1497; &#1488;&#1504;&#1497; &#1502;&#1511;&#1489;&#1500; &#1488;&#1514; &#1492;&#1512;&#1493;&#1513;&#1501; &#1513;&#1494;&#1492; &#1500;&#1488; &#1497;&#1492;&#1497;&#1492; &#1499;&#1497;&#1507; &#1500;&#1502;&#1497;&#1513;&#1492;&#1493; &#1499;&#1502;&#1493;&#1504;&#1497; &#1513;&#1488;&#1497;&#1504;&#1493; &#1495;&#1493;&#1489;&#1489; &#1488;&#1493;&#1502;&#1504;&#1493;&#1514;. &#1488;&#1502;&#1504;&#1501; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1492;&#1497;&#1492; &#1489;&#1492;&#1495;&#1500;&#1496; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; - &#1500;&#1492;&#1514;&#1489;&#1493;&#1504;&#1503; &#1489;&#1510;&#1497;&#1493;&#1512;&#1497;&#1501; &#1493;&#1489;&#1508;&#1505;&#1500;&#1497;&#1501; - &#1488;&#1498; &#1494;&#1492; &#1502;&#1506;&#1496; &#1504;&#1502;&#1488;&#1505;. &#1488;&#1504;&#1497; &#1495;&#1493;&#1513;&#1489; &#1500;&#1489;&#1510;&#1506; &#1490;&#1497;&#1495;&#1492; &#1500;&#1506;&#1497;&#1512; &#1488;&#1495;&#1512;&#1514;, &#1506;&#1491; &#1492;&#1500;&#1493;&#1494; &#1513;&#1500;&#1497; &#1488;&#1513;&#1512; &#1502;&#1514;&#1495;&#1497;&#1500; &#1502;&#1495;&#1512; &#1489;19:00.</span></p><p class="c1"><span></span></p><h1 class="c0 c5"><a name="h.lzm5vhe9rhd7"></a><span>&#1497;&#1493;&#1501; &#1489;&#39; - &#1496;&#1497;&#1493;&#1500; &#1500;&#1493;&#1497;&#1504;&#1510;&#39;&#1497;</span></h1><p class="c0"><span>&#1489;&#1500;&#1497;&#1500;&#1492; &#1513;&#1489;&#1497;&#1503; &#1488;&#39; &#1500;-&#1489;&#39; &#1492;&#1512;&#1490;&#1513;&#1514;&#1497; &#1502;&#1506;&#1496; &#1500;&#1488; &#1496;&#1493;&#1489; &#1493;&#1499;&#1489;&#1512; &#1495;&#1513;&#1513;&#1514;&#1497; &#1513;&#1488;&#1511;&#1493;&#1501; &#1502;&#1488;&#1493;&#1495;&#1512; &#1493;&#1514;&#1514;&#1508;&#1505;&#1508;&#1505;&#1504;&#1492; &#1499;&#1500; &#1492;&#1514;&#1499;&#1504;&#1497;&#1493;&#1514;, &#1488;&#1498; &#1500;&#1488;&#1495;&#1512; &#1513;&#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1497;&#1513;&#1493;&#1503; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 24:00 &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1512;&#1490;&#1512; &#1511;&#1497;&#1504;&#1490; (&#1513;&#1488;&#1490;&#1489;, &#1492;&#1497;&#1514;&#1492; &#1499;&#1502;&#1493; &#1489;&#1488;&#1512;&#1509;, &#1499;&#1500;&#1493;&#1502;&#1512; - &#1500;&#1488; &#1502;&#1513;&#1492;&#1493; &#1489;&#1499;&#1500;&#1500;) &#1511;&#1502;&#1514;&#1497; &#1489;-7 &#1499;&#1502;&#1493; &#1495;&#1491;&#1513;. &#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1500;&#1492;&#1497;&#1493;&#1501; &#1492;&#1497;&#1492; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1497;&#1504;&#1510;&#39;&#1497; &#1493;&#1500;&#1489;&#1511;&#1512; &#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1500;&#1488;&#1493;&#1504;&#1512;&#1491;&#1493;, &#1499;&#1491;&#1497; &#1500;&#1490;&#1493;&#1493;&#1503; &#1502;&#1502;&#1493;&#1494;&#1488;&#1493;&#1504;&#1497; &#1492;&#1488;&#1493;&#1502;&#1504;&#1493;&#1514; &#1492;&#1512;&#1489;&#1497;&#1501; &#1513;&#1497;&#1513; &#1508;&#1492;. &#1488;&#1502;&#1504;&#1501; &#1497;&#1513; &#1490;&#1501; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497; &#1500;&#1488;&#1493;&#1504;&#1512;&#1491;&#1493; &#1489;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492;, &#1488;&#1498; &#1492;&#1504;&#1495;&#1514;&#1497; &#1513;&#1489;&#1493;&#1497;&#1504;&#1510;&#39;&#1497; &#1494;&#1492; &#1497;&#1492;&#1497;&#1492; &#1488;&#1493;&#1514;&#1504;&#1514;&#1497; &#1497;&#1493;&#1514;&#1512;.</span></p><p class="c1"><span></span></p><p class="c0"><span>&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1497;&#1514;&#1492; &#1506;&#1501; &#1512;&#1499;&#1489;&#1514; &#1500;&#1488;&#1502;&#1508;&#1493;&#1500;&#1497; &#1493;&#1488;&#1494; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1500;&#1493;&#1497;&#1504;&#1510;&#39;&#1497;. &#1504;&#1512;&#1488;&#1492; &#1508;&#1513;&#1493;&#1496; &#1502;&#1505;&#1508;&#1497;&#1511;. &#1492;&#1489;&#1506;&#1497;&#1492; &#1492;&#1497;&#1514;&#1492; &#1513;&#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1512;&#1510;&#1497;&#1507; &#1492;&#1502;&#1514;&#1488;&#1497;&#1501;, &#1492;&#1514;&#1489;&#1512;&#1512; &#1513;&#1492;&#1512;&#1499;&#1489;&#1514; &#1492;&#1502;&#1497;&#1493;&#1506;&#1491;&#1514; &#1492;&#1514;&#1511;&#1500;&#1511;&#1500;&#1492; &#1493;&#1492;&#1497;&#1497;&#1514;&#1497; &#1510;&#1512;&#1497;&#1498; &#1500;&#1502;&#1510;&#1493;&#1488; &#1512;&#1499;&#1489;&#1514; &#1513;&#1506;&#1493;&#1489;&#1491;&#1514;. &#1489;&#1504;&#1493;&#1505;&#1507;, &#1489;&#1506;&#1493;&#1491; &#1513;&#1492;&#1504;&#1505;&#1497;&#1506;&#1493;&#1514; &#1502;&#1488;&#1502;&#1508;&#1493;&#1500;&#1497; &#1500;&#1493;&#1497;&#1504;&#1510;&#39;&#1497; &#1492;&#1503; &#1489;&#1494;&#1502;&#1504;&#1497;&#1501; &#1505;&#1489;&#1497;&#1512;&#1497;&#1501; (&#1499;&#1500; &#1499;&#1513;&#1506;&#1492;), &#1492;&#1495;&#1494;&#1512;&#1492; &#1489;&#1506;&#1497;&#1497;&#1514;&#1497;&#1514; &#1497;&#1493;&#1514;&#1512; - &#1497;&#1499;&#1493;&#1500;&#1514;&#1497; &#1500;&#1495;&#1494;&#1493;&#1512; &#1489;10, 12 &#1488;&#1493; 2 &#1493;&#1500;&#1499;&#1503; &#1511;&#1497;&#1493;&#1493;&#1497;&#1514;&#1497; &#1513;&#1500;&#1488; &#1497;&#1492;&#1497;&#1492; &#1513;&#1501; &#1492;&#1512;&#1489;&#1492; &#1502;&#1492; &#1500;&#1512;&#1488;&#1493;&#1514;, &#1488;&#1493; &#1513;&#1497;&#1492;&#1497;&#1492; &#1492;&#1502;&#1493;&#1503;. &#1492;&#1491;&#1489;&#1512; &#1492;&#1502;&#1513;&#1506;&#1513;&#1506; &#1492;&#1493;&#1488; &#1513;&#1502;&#1512;&#1490;&#1506; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1488;&#1502;&#1508;&#1493;&#1500;&#1497;, &#1500;&#1488; &#1502;&#1510;&#1488;&#1514;&#1497; &#1488;&#1507; &#1488;&#1491;&#1501; &#1491;&#1493;&#1489;&#1512; &#1502;&#1511;&#1493;&#1502;&#1497; &#1488;&#1504;&#1490;&#1500;&#1497;&#1514;. &#1492;&#1501; &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1488; &#1492;&#1489;&#1497;&#1504;&#1493; &#1502;&#1492; &#1488;&#1504;&#1497; &#1512;&#1493;&#1510;&#1492; &#1499;&#1513;&#1488;&#1502;&#1512;&#1514;&#1497; double espresso, &#1493;&#1492;&#1514;&#1489;&#1512;&#1512; &#1500;&#1497; &#1513;&#1508;&#1492; &#1508;&#1513;&#1493;&#1496; &#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &quot;&#1511;&#1508;&#1492;&quot;. &#1497;&#1513; &#1508;&#1492; &#1506;&#1504;&#1497;&#1497;&#1503; &#1504;&#1493;&#1505;&#1507; &#1493;&#1492;&#1493;&#1488; &#1512;&#1499;&#1497;&#1513;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; - &#1497;&#1513; &#1500;&#1511;&#1504;&#1493;&#1514;&#1501; &#1489;&#1508;&#1497;&#1510;&#1493;&#1510;&#1497;&#1493;&#1514; &#1493;&#1500;&#1488; &#1489;&#1514;&#1495;&#1504;&#1492; &#1488;&#1493; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1506;&#1510;&#1502;&#1493;. &#1494;&#1492; &#1504;&#1512;&#1488;&#1492; &#1511;&#1510;&#1514; &#1502;&#1506;&#1510;&#1489;&#1503; &#1488;&#1489;&#1500; &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1499;&#1497; &#1488;&#1504;&#1497; &#1500;&#1488; &#1502;&#1514;&#1499;&#1504;&#1503; &#1500;&#1504;&#1505;&#1493;&#1506; &#1508;&#1492; &#1489;&#1506;&#1493;&#1491; &#1497;&#1493;&#1514;&#1512; &#1502;&#1491;&#1497; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501;.</span></p><p class="c1"><span></span></p><p class="c0"><span>&#1512;&#1488;&#1497;&#1514;&#1497; &#1489;&#1502;&#1508;&#1492; &#1513;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1497;&#1504;&#1510;&#39;&#1497; &#1491;&#1497; &#1511;&#1496;&#1504;&#1492; &#1493;&#1508;&#1495;&#1491;&#1514;&#1497; &#1500;&#1508;&#1505;&#1508;&#1505; &#1488;&#1514; &#1492;&#1497;&#1512;&#1497;&#1491;&#1492;, &#1488;&#1494; &#1506;&#1513;&#1497;&#1514;&#1497; &#1511;&#1510;&#1514; undershoot &#1493;&#1497;&#1512;&#1491;&#1514;&#1497; &#1489;&#1514;&#1495;&#1504;&#1492; &#1502;&#1493;&#1511;&#1491;&#1502;&#1514; &#1502;&#1491;&#1497;, &#1499;1 &#1511;&quot;&#1502; &#1500;&#1508;&#1504;&#1497; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;. &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;, &#1499;&#1497; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1497;&#1499;&#1493;&#1500;&#1514;&#1497; &#1500;&#1500;&#1499;&#1514; &#1489;&#1512;&#1495;&#1489;&#1497; &#1493;&#1497;&#1504;&#1510;&#39;&#1497;. &#1505;&#1492;&quot;&#1499; &#1506;&#1497;&#1497;&#1512;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1493;&#1500;&#1488; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;&#1514;. &#1500;&#1489;&#1505;&#1493;&#1507;, &#1488;&#1495;&#1512;&#1497; &#1506;&#1500;&#1497;&#1492; &#1493;&#1502;&#1491;&#1512;&#1490;&#1493;&#1514; (&#1499;&#1512;&#1490;&#1497;&#1500;), &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;. &#1492;&#1488;&#1502;&#1514; &#1513;&#1492;&#1497;&#1492; &#1491;&#1497; &#1502;&#1488;&#1499;&#1494;&#1489;, &#1499;&#1502;&#1492; &#1502;&#1499;&#1493;&#1504;&#1493;&#1514; &#1493;&#1492;&#1499;&#1500; &#1489;&#1488;&#1497;&#1496;&#1500;&#1511;&#1497;&#1514; (&#1492;&#1497;&#1492; &#1488;&#1497;&#1494;&#1492; &#1502;&#1491;&#1512;&#1497;&#1498; &#1502;&#1514;&#1493;&#1512;&#1490;&#1501;) &#1493;&#1505;&#1492;&quot;&#1499; &#1500;&#1488; &#1502;&#1513;&#1492;&#1493; &#1488;&#1489;&#1500; &#1496;&#1493;&#1489; &#1504;&#1493;, &#1504;&#1495;&#1502;&#1491; &#1500;&#1492;&#1497;&#1493;&#1514; &#1489;&#1502;&#1511;&#1493;&#1501; &#1513;&#1489;&#1493; &#1491;&#1492;-&#1493;&#1497;&#1504;&#1510;&#39;&#1497; &#1513;&#1492;&#1492;. &#1492;&#1502;&#1514;&#1504;&#1514;&#1497; &#1502;&#1506;&#1496; &#1500;11 &#1489;&#1489;&#1493;&#1511;&#1512;, &#1488;&#1494; &#1504;&#1508;&#1514;&#1495;&#1514; &#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1502;&#1490;&#1491;&#1500; &#1492;&#1502;&#1513;&#1511;&#1497;&#1508;&#1492; &#1506;&#1500; &#1499;&#1500; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512;. &#1492;&#1497;&#1492; &#1504;&#1493;&#1507; &#1504;&#1495;&#1502;&#1491;, &#1493;&#1488;&#1494; &#1513;&#1502;&#1514;&#1497; &#1508;&#1506;&#1502;&#1497; &#1489;&#1495;&#1494;&#1512;&#1492; &#1500;&#1488;&#1502;&#1508;&#1493;&#1500;&#1497; &#1493;&#1500;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492;. &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1495;&#1513;&#1489;&#1514;&#1497; &#1500;&#1506;&#1510;&#1502;&#1497; &#1513;&#1488;&#1504;&#1497; &#1488;&#1502;&#1510;&#1488; &#1502;&#1511;&#1493;&#1501; &#1504;&#1495;&#1502;&#1491; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1493; &#1489;&#1488;&#1502;&#1508;&#1493;&#1500;&#1497;, &#1488;&#1489;&#1500; &#1490;&#1501; tripadvisor &#1500;&#1488; &#1492;&#1512;&#1488;&#1492; &#1502;&#1513;&#1492;&#1493; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1493;&#1490;&#1501; &#1500;&#1488; &#1502;&#1502;&#1513; &#1492;&#1497;&#1492; &#1489;&#1488; &#1500;&#1497; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1489;&#1502;&#1511;&#1493;&#1501; &#1513;&#1488;&#1497;&#1504;&#1493; &#1491;&#1493;&#1489;&#1512; &#1488;&#1504;&#1490;&#1500;&#1497;&#1514;. &#1502;&#1492; &#1490;&#1501; &#1513;&#1489;&#1491;&#1512;&#1499;&#1497; &#1500;&#1493;&#1497;&#1504;&#1510;&#39;&#1497;, &#1488;&#1502;&#1508;&#1493;&#1500;&#1497; &#1504;&#1512;&#1488;&#1514;&#1497; &#1500;&#1497; &#1499;&#1502;&#1493; &#1505;&#1514;&#1501; &#1506;&#1497;&#1512; &#1500;&#1488; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1514; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 552.50px; height: 332.92px;"><img alt="" src="images/image28.jpg" style="width: 552.50px; height: 332.92px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1493;&#1497;&#1504;&#1510;&#39;&#1497;. &#1488;&#1493;&#1500;&#1497; &#1492;&#1497;&#1492; &#1506;&#1491;&#1497;&#1507; &#1500;&#1489;&#1491;&#1493;&#1511; &#1511;&#1493;&#1491;&#1501; &#1488;&#1514; &#1492;&#1502;&#1511;&#1489;&#1497;&#1500;&#1492; &#1492;&#1508;&#1497;&#1512;&#1504;&#1510;&#1497;&#1514;.</span></p><p class="c1"><span></span></p><p class="c1"><span></span></p><p class="c3 c6"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 227.00px; height: 376.00px;"><img alt="" src="images/image27.jpg" style="width: 624.00px; height: 376.00px; margin-left: -245.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 295.00px; height: 376.00px;"><img alt="" src="images/image20.jpg" style="width: 624.00px; height: 376.00px; margin-left: -189.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1492;&#1502;&#1490;&#1491;&#1500; &#1489;&#1493;&#1497;&#1504;&#1510;&#39;&#1497;. &#1489;&#1505;&#1493;&#1507; &#1502;&#1510;&#1488;&#1514;&#1497; &#1491;&#1489;&#1493;&#1512;&#1492;.</span></p><p class="c0 c3 c2"><span></span></p><p class="c0 c3 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image29.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1493;&#1490;&#1501; &#1511;&#1510;&#1514; &#1504;&#1493;&#1507;.</span></p><p class="c0 c3 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0"><span>&#1489;&#1491;&#1512;&#1499;&#1497; &#1513;&#1502;&#1514;&#1497; &#1500;&#1489; &#1513;&#1492;&#1496;&#1500;&#1508;&#1493;&#1503; &#1502;&#1514;&#1512;&#1493;&#1511;&#1503; &#1502;&#1502;&#1513; &#1502;&#1492;&#1512; &#1493;&#1494;&#1492; &#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1506;&#1510;&#1489;&#1503; &#1488;&#1493;&#1514;&#1497;, &#1488;&#1494; &#1492;&#1493;&#1512;&#1491;&#1514;&#1497; &#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492; &#1513;&#1488;&#1502;&#1493;&#1512;&#1492; &#1500;&#1505;&#1497;&#1497;&#1506;, &#1493;&#1504;&#1489;&#1491;&#1493;&#1511; &#1502;&#1492; &#1511;&#1493;&#1512;&#1492;. &#1492;&#1497;&#1492; &#1500;&#1497; &#1506;&#1493;&#1491; &#1494;&#1502;&#1503; &#1502;&#1505;&#1493;&#1497;&#1501; &#1506;&#1491; &#1514;&#1495;&#1497;&#1500;&#1514; &#1511;&#1489;&#1500;&#1514; &#1492;&#1508;&#1504;&#1497;&#1501; &#1500;&#1499;&#1504;&#1505; &#1513;&#1514;&#1492;&#1497;&#1492; &#1489;-7 &#1489;&#1506;&#1512;&#1489;, &#1488;&#1494; &#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1510;&#1497;&#1491; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1489;&#1513;&#1493;&#1511; &#1493;&#1489;&#1506;&#1497;&#1512; &#1489;&#1499;&#1500;&#1500;. &#1499;&#1513;&#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1497;&#1493;&#1514;&#1512; &#1500;&#1506;&#1493;&#1502;&#1511; &#1513;&#1502;&#1514;&#1497; &#1500;&#1489; &#1513;&#1512;&#1493;&#1489; &#1492;&#1505;&#1495;&#1493;&#1512;&#1492; &#1508;&#1492; &#1511;&#1513;&#1493;&#1512;&#1492; &#1500;&#1506;&#1493;&#1512;: &#1514;&#1497;&#1511;&#1497;&#1501;, &#1502;&#1506;&#1497;&#1500;&#1497;&#1501;, &#1495;&#1490;&#1493;&#1512;&#1493;&#1514;, &#1488;&#1508;&#1497;&#1500;&#1493; &#1499;&#1508;&#1508;&#1493;&#1514;, &#1493;&#1499;&#1493;&#39;.</span></p><p class="c1"><span></span></p><p class="c0"><span>&#1499;&#1506;&#1514; &#1499;&#1489;&#1512; &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1514;&#1511;&#1493;&#1508;&#1514; &#1492;&#1499;&#1504;&#1505;, &#1493;&#1489;&#1502;&#1513;&#1498; &#1499;-4 &#1497;&#1502;&#1497;&#1501; &#1492;&#1497;&#1497;&#1514;&#1497; &#1489;&#1506;&#1497;&#1511;&#1512; &#1513;&#1501; (&#1492;&#1499;&#1497;&#1489;&#1493;&#1491; &#1492;&#1497;&#1492; &#1502;&#1491;&#1492;&#1497;&#1501;) &#1493;&#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;/&#1506;&#1512;&#1489;&#1497;&#1501; &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1500;&#1497; &#1489;&#1506;&#1497;&#1512; &#1488;&#1493; &#1513;&#1508;&#1513;&#1493;&#1496; &#1513;&#1492;&#1497;&#1514;&#1497; &#1489;&#1502;&#1500;&#1493;&#1503;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image33.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1495;&#1504;&#1493;&#1514; &#1491;&#1489;&#1512;&#1497; &#1506;&#1509; &#1489;&#1488;&#1495;&#1514; &#1492;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1513;&#1500; &#1508;&#1497;&#1512;&#1504;&#1510;&#1492;.</span></p><p class="c0 c3 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 452.21px; height: 750.50px;"><img alt="" src="images/image34.jpg" style="width: 452.21px; height: 750.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1508;&#1514;&#1497;&#1506;, &#1492;&#1508;&#1497;&#1510;&#1492; &#1491;&#1493;&#1493;&#1511;&#1488; &#1500;&#1488; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1496;&#1493;&#1489;&#1492; &#1502;&#1492;&#1488;&#1512;&#1509;, &#1493;&#1495;&#1500;&#1511; &#1502;&#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1488; &#1513;&#1502;&#1506;&#1493; &#1506;&#1500; &#1488;&#1504;&#1513;&#1493;&#1489;&#1497;.</span></p><p class="c1"><span></span></p><p class="c1"><span></span></p><p class="c6 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 398.08px; height: 483.50px;"><img alt="" src="images/image18.jpg" style="width: 398.08px; height: 661.02px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489;.</span></p><p class="c0 c3 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image16.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3 c2"><span></span></p><p class="c0 c3 c2"><span></span></p><h1 class="c0 c5"><a name="h.eoxorapczous"></a><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image14.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></h1><p class="c6 c3"><span>I am not familiar with the type of thing I&#39;m seeing.</span></p><h1 class="c0 c5"><a name="h.bg9eysi0ctab"></a><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image08.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></h1><h1 class="c0 c5 c7"><a name="h.vwz4vfkflm4o"></a></h1><h1 class="c0 c5"><a name="h.tcd6wdx2j6d7"></a><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image03.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></h1><p class="c0 c3"><span>&#1492;&#1513;&#1493;&#1511; &#1513;&#1500; &#1508;&#1497;&#1512;&#1504;&#1510;&#1492;. &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1508;&#1514;&#1497;&#1506; &#1492;&#1512;&#1497;&#1495;&#1493;&#1514; &#1491;&#1497; &#1504;&#1506;&#1497;&#1502;&#1497;&#1501;, &#1500;&#1506;&#1493;&#1502;&#1514; &#1499;&#1500; &#1505;&#1493;&#1490;&#1497; &#1492;&#1502;&#1488;&#1499;&#1500;&#1497;&#1501; &#1513;&#1513;&#1493;&#1512;&#1510;&#1497;&#1501; &#1513;&#1501;.</span></p><h1 class="c0 c5 c7"><a name="h.sk9tawnx5f6r"></a></h1><h1 class="c0 c5"><a name="h.9jo9a2hviid4"></a><span>&#1497;&#1493;&#1501; &#1513;&#39; - &#1492;&#1496;&#1497;&#1505;&#1492; &#1495;&#1494;&#1512;&#1492;</span></h1><p class="c0 c2"><span></span></p><p class="c0"><span>&#1492;&#1496;&#1497;&#1505;&#1492; &#1495;&#1494;&#1512;&#1492; &#1492;&#1497;&#1514;&#1492; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 12 &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1500;&#1512;&#1493;&#1502;&#1488;, &#1493;&#1502;&#1513;&#1501; &#1500;&#1497;&#1497;-&#1488;&#1493;&#1489;&#1512; &#1488;&#1512;&#1493;&#1498; &#1506;&#1491; &#1492;&#1496;&#1497;&#1505;&#1492; &#1489;22:00 &#1500;&#1497;&#1513;&#1512;&#1488;&#1500;. &#1511;&#1502;&#1514;&#1497; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 8 &#1493;&#1492;&#1500;&#1499;&#1514;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1510;&#1512;&#1492; &#1500;&#1514;&#1495;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1513;&#1500; &#1508;&#1497;&#1512;&#1504;&#1510;&#1492;. &#1492;&#1514;&#1489;&#1512;&#1489;&#1512;&#1514;&#1497; &#1502;&#1506;&#1496; &#1489;&#1514;&#1495;&#1504;&#1492; &#1499;&#1497; &#1500;&#1488; &#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1502;&#1510;&#1493;&#1488; &#1488;&#1514; &#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1505;&#1508;&#1510;&#1497;&#1508;&#1497;&#1514; &#1513;&#1502;&#1505;&#1497;&#1506;&#1492; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492;, &#1488;&#1489;&#1500; &#1489;&#1505;&#1493;&#1507; &#1513;&#1488;&#1500;&#1514;&#1497; &#1488;&#1497;&#1494;&#1492; &#1504;&#1510;&#1497;&#1490; &#1513;&#1497;&#1512;&#1493;&#1514; &#1493;&#1494;&#1492; &#1492;&#1505;&#1514;&#1491;&#1512;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1491;&#1497; &#1502;&#1492;&#1512; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1493;&#1513;&#1501; &#1492;&#1502;&#1514;&#1504;&#1514;&#1497; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1493;&#1502;&#1513;&#1492;&#1493; &#1500;&#1496;&#1497;&#1505;&#1492;. &#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1489;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492; &#1491;&#1497; &#1511;&#1496;&#1503;, &#1499;&#1502;&#1493; &#1514;&#1495;&#1504;&#1492; &#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1489;&#1497;&#1504;&#1493;&#1504;&#1497;&#1514; &#1489;&#1497;&#1513;&#1512;&#1488;&#1500; &#1493;&#1488;&#1497;&#1503; &#1492;&#1512;&#1489;&#1492; &#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1513;&#1501;.</span></p><p class="c1"><span></span></p><p class="c0"><span>&#1492;&#1496;&#1497;&#1505;&#1492; &#1506;&#1489;&#1512;&#1492; &#1491;&#1497; &#1495;&#1500;&#1511; &#1493;&#1488;&#1512;&#1499;&#1492; &#1499;25 &#1491;&#1511;&#1493;&#1514; &#1488;&#1493; &#1508;&#1495;&#1493;&#1514;, &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1506;&#1500; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1497;&#1492; &#1499;&#1514;&#1493;&#1489; 55 &#1491;&#1511;&#1493;&#1514;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1512;&#1493;&#1502;&#1488; &#1493;&#1499;&#1506;&#1514; &#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;, &#1499;&#1488;&#1513;&#1512; &#1492;&#1502;&#1496;&#1512;&#1492; &#1492;&#1497;&#1514;&#1492; &#1500;&#1500;&#1499;&#1514; &#1500;&#1511;&#1493;&#1500;&#1493;&#1505;&#1497;&#1488;&#1493;&#1501;. &#1497;&#1493;&#1501; &#1500;&#1508;&#1504;&#1497; &#1499;&#1503;, &#1489;&#1502;&#1500;&#1493;&#1503;, &#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1488;&#1502;&#1504;&#1501; &#1497;&#1513; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501;, &#1488;&#1498; &#1492;&#1502;&#1512;&#1495;&#1511; &#1489;&#1497;&#1503; &#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1513;&#1500; &#1512;&#1493;&#1502;&#1488; &#1500;&#1511;&#1493;&#1500;&#1493;&#1505;&#1497;&#1488;&#1493;&#1501; &#1492;&#1493;&#1488; &#1500;&#1488; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;2 &#1511;&quot;&#1502; &#1493;&#1500;&#1499;&#1503; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1500;&#1499;&#1514; &#1488;&#1514; &#1494;&#1492;. &#1500;&#1488;&#1493;&#1512; &#1492;&#1504;&#1505;&#1497;&#1493;&#1503; &#1489;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492;, 2 &#1511;&quot;&#1502; &#1500;&#1488; &#1488;&#1502;&#1493;&#1512;&#1497;&#1501; &#1500;&#1492;&#1493;&#1493;&#1514; &#1489;&#1506;&#1497;&#1492;. &#1494;&#1499;&#1512;&#1514;&#1497; &#1489;&#1506;&#1512;&#1498; &#1488;&#1514; &#1492;&#1491;&#1512;&#1498; &#1493;&#1508;&#1492; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514;&#1497; &#1492;&#1505;&#1514;&#1497;&#1497;&#1502;&#1492; &#1492;&#1492;&#1499;&#1504;&#1492;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image24.png" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1505;&#1489;&#1497;&#1489;&#1514; &#1492;&#1511;&#1493;&#1500;&#1493;&#1505;&#1497;&#1488;&#1493;&#1501;, &#1513;&#1504;&#1489;&#1504;&#1492; &#1489;&#1513;&#1504;&#1514; 70 &#1500;&#1505;&#1508;&#1497;&#1512;&#1492; &#1499;&#1491;&#1497; &#1500;&#1502;&#1513;&#1493;&#1498; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1500;&#1492;&#1510;&#1496;&#1500;&#1501; &#1506;&#1501; &#1512;&#1493;&#1502;&#1488;&#1497;&#1501;.</span></p><p class="c1"><span></span></p><p class="c0"><span>&#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1512;&#1493;&#1502;&#1488;, &#1511;&#1493;&#1491;&#1501; &#1499;&#1500; &#1500;&#1511;&#1495;&#1514;&#1497; &#1512;&#1499;&#1489;&#1514; &#1500;Termini &#1493;&#1499;&#1489;&#1512; &#1492;&#1514;&#1495;&#1500;&#1514;&#1497; &#1500;&#1492;&#1512;&#1490;&#1497;&#1513; &#1488;&#1514; &#1492;&#1492;&#1489;&#1491;&#1500;&#1497;&#1501; &#1489;&#1497;&#1503; &#1508;&#1497;&#1512;&#1504;&#1510;&#1492; &#1500;&#1512;&#1493;&#1502;&#1488;. &#1512;&#1488;&#1513;&#1497;&#1514;, &#1506;&#1500; &#1492;&#1512;&#1499;&#1489;&#1514; &#1506;&#1510;&#1502;&#1492; &#1492;&#1497;&#1492; &#1490;&#1512;&#1508;&#1497;&#1496;&#1497;. &#1513;&#1504;&#1497;&#1514;, &#1492;&#1514;&#1506;&#1499;&#1489;&#1504;&#1493; &#1489;&#1512;&#1499;&#1489;&#1514; &#1491;&#1497; &#1502;&#1500;&#1488;&#1492; &#1489;&#1514;&#1495;&#1504;&#1492; &#1499;-30 &#1491;&#1511;&#1493;&#1514; &#1513;&#1489;&#1492;&#1503; &#1492;&#1502;&#1494;&#1490;&#1503;, &#1492;&#1488;&#1493;&#1512; &#1493;&#1492;&#1502;&#1504;&#1493;&#1506; &#1499;&#1489;&#1493; &#1500;&#1508;&#1512;&#1511;&#1497;&#1501; &#1493;&#1500;&#1488; &#1492;&#1497;&#1492; &#1489;&#1512;&#1493;&#1512; &#1502;&#1492; &#1511;&#1493;&#1512;&#1492;. &#1489;&#1505;&#1493;&#1507; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1492;&#1497;&#1514;&#1492; &#1491;&#1497; &#1495;&#1502;&#1492; &#1493;&#1500;&#1488; &#1504;&#1506;&#1497;&#1502;&#1492;.</span></p><p class="c0 c2"><span></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image21.png" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 482.00px; height: 564.00px;"><img alt="" src="images/image35.png" style="width: 482.00px; height: 800.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1512;&#1493;&#1502;&#1488;. &#1488;&#1497;&#1503; &#1500;&#1508;&#1510;&#1493;&#1495; &#1489;&#1512;&#1497;&#1511;&#1493;&#1491;&#1497; &#1511;&#1489;&#1512;&#1496; &#1489;&#1512;&#1499;&#1489;&#1514;.</span></p><p class="c1"><span></span></p><p class="c0"><span>&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;Termini &#1493;&#1492;&#1491;&#1489;&#1512; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1513;&#1502;&#1514;&#1497; &#1500;&#1489; &#1488;&#1500;&#1497;&#1493; &#1492;&#1493;&#1488; &#1513;&#1495;&#1501;. &#1489;&#1491;&#1511;&#1514;&#1497; &#1497;&#1493;&#1501; &#1500;&#1508;&#1504;&#1497; &#1493;&#1492;&#1497;&#1493; &#1488;&#1502;&#1493;&#1512;&#1497;&#1501; &#1500;&#1492;&#1497;&#1493;&#1514; 21-22 &#1502;&#1506;&#1500;&#1493;&#1514;, &#1488;&#1498; &#1492;&#1497;&#1493; &#1513;&#1501; &#1499;-25-26 &#1502;&#1506;&#1500;&#1493;&#1514; &#1493;&#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1500;&#1495;&#1493;&#1514;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1500;&#1508;&#1495;&#1493;&#1514; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1500; &#1492;&#1496;&#1512;&#1502;&#1497;&#1504;&#1500; &#1500;&#1488; &#1504;&#1506;&#1497;&#1501; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1493;&#1492;&#1512;&#1489;&#1492; &#1508;&#1495;&#1493;&#1514; &#1508;&#1505;&#1496;&#1493;&#1512;&#1500;&#1497; &#1502;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492;; &#1500;&#1488; &#1492;&#1512;&#1490;&#1513;&#1514;&#1497; &#1489;&#1504;&#1493;&#1495; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1513;&#1501;. &#1489;&#1499;&#1500; &#1494;&#1488;&#1514;, &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1511;&#1493;&#1500;&#1493;&#1505;&#1497;&#1488;&#1493;&#1501;. &#1500;&#1510;&#1506;&#1512;&#1497; &#1489;&#1488;&#1514;&#1497; &#1506;&#1501; &#1489;&#1490;&#1491;&#1497;&#1501; &#1488;&#1512;&#1493;&#1499;&#1497;&#1501; &#1493;&#1500;&#1499;&#1503; &#1492;&#1505;&#1489;&#1500; &#1499;&#1489;&#1512; &#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1511;&#1504;&#1503; &#1489;&#1497; &#1489;&#1513;&#1500;&#1489; &#1502;&#1493;&#1511;&#1491;&#1501;.</span></p><p class="c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; &#1499;-20-25 &#1491;&#1511;&#1493;&#1514;, &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1511;&#1493;&#1500;&#1493;&#1505;&#1497;&#1488;&#1493;&#1501;. &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514;, &#1489;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492; &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1497;&#1492; &#1492;&#1493;&#1502;&#1492; &#1488;&#1491;&#1501;, &#1500;&#1488; &#1492;&#1512;&#1490;&#1513;&#1514;&#1497; &#1513;&#1492;&#1506;&#1497;&#1512; &#1502;&#1502;&#1493;&#1505;&#1495;&#1512;&#1514;. &#1488;&#1493;&#1500;&#1497; &#1500;&#1488; &#1492;&#1491;&#1490;&#1513;&#1514;&#1497; &#1488;&#1514; &#1494;&#1492; &#1506;&#1491; &#1506;&#1514;&#1492; &#1499;&#1497; &#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1511;&#1493;&#1500;&#1493;&#1505;&#1497;&#1488;&#1493;&#1501; &#1508;&#1514;&#1488;&#1493;&#1501; &#1492;&#1512;&#1490;&#1513;&#1514;&#1497; &#1499;&#1502;&#1492; &#1513;&#1492;&#1502;&#1511;&#1493;&#1501; &#1499;&#1503; &#1502;&#1502;&#1493;&#1505;&#1495;&#1512;. &#1512;&#1488;&#1513;&#1497;&#1514;, &#1492;&#1502;&#1493;&#1504;&#1497; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1510;&#1493;&#1506;&#1511;&#1497;&#1501; &#1493;&#1502;&#1514;&#1512;&#1493;&#1510;&#1510;&#1497;&#1501; &#1506;&#1501; &#1497;&#1500;&#1491;&#1497;&#1501;, &#1492;&#1502;&#1493;&#1503; &#1511;&#1489;&#1493;&#1510;&#1493;&#1514; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1513;&#1499;&#1500; &#1512;&#1490;&#1506; &#1506;&#1493;&#1510;&#1512;&#1493;&#1514; &#1506;&#1501; &#1502;&#1491;&#1512;&#1497;&#1498; &#1506;&#1501; &#1512;&#1502;&#1511;&#1493;&#1500;, &#1491;&#1489;&#1512; &#1492;&#1502;&#1511;&#1513;&#1492; &#1506;&#1500; &#1492;&#1500;&#1497;&#1499;&#1492; &#1489;&#1504;&#1495;&#1514;, &#1493;&#1500;&#1489;&#1505;&#1493;&#1507; &#1492;&#1512;&#1489;&#1492; &#1502;&#1493;&#1499;&#1512;&#1497;&#1501; &#1513;&#1506;&#1496;&#1497;&#1501; &#1506;&#1500;&#1497;&#1498; &#1506;&#1501; &#1489;&#1511;&#1489;&#1493;&#1511;&#1497; &#1502;&#1497;&#1501; &#1493;&#1502;&#1494;&#1499;&#1512;&#1493;&#1514; (&#1488;&#1502;&#1504;&#1501;, &#1490;&#1501; &#1489;&#1508;&#1497;&#1512;&#1504;&#1510;&#1492; &#1492;&#1497;&#1493;, &#1488;&#1498; &#1500;&#1488; &#1492;&#1512;&#1490;&#1513;&#1514;&#1497; &#1499;&#1494;&#1492; &#1500;&#1495;&#1509; &#1502;&#1492;&#1501;).</span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image07.png" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3 c2"><span></span></p><p class="c0 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image02.png" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1492;&#1511;&#1493;&#1500;&#1493;&#1505;&#1497;&#1488;&#1493;&#1501;. &#1489;&#1513;&#1497;&#1508;&#1493;&#1510;&#1497;&#1501;, &#1488;&#1500;&#1488; &#1502;&#1492;?</span></p><p class="c0 c3 c2"><span></span></p><p class="c1"><span></span></p><p class="c0"><span>&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1502;&#1506;&#1496; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1511;&#1493;&#1500;&#1493;&#1505;&#1497;&#1488;&#1493;&#1501; &#1493;&#1488;&#1494; &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1508;&#1493;&#1512;&#1493;&#1501; &#1492;&#1512;&#1493;&#1502;&#1488;&#1497;. &#1511;&#1504;&#1497;&#1514;&#1497; &#1499;&#1512;&#1496;&#1497;&#1505;, &#1493;&#1492;&#1514;&#1489;&#1512;&#1512; &#1513;&#1492;&#1493;&#1488; &#1506;&#1501; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1511;&#1493;&#1500;&#1493;&#1505;&#1497;&#1488;&#1493;&#1501;, &#1488;&#1494; &#1492;&#1497;&#1492; &#1500;&#1497; &#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514;. &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1489;&#1508;&#1493;&#1512;&#1493;&#1501; &#1493;&#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1490;&#1489;&#1506;&#1514; &#1492;&#1508;&#1500;&#1496;&#1497;&#1503; &#1494;&#1502;&#1503; &#1502;&#1492;. &#1492;&#1488;&#1502;&#1514; &#1513;&#1494;&#1492; &#1491;&#1493;&#1493;&#1511;&#1488; &#1492;&#1497;&#1492; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;. &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492; &#1492;&#1497;&#1493; &#1496;&#1497;&#1508;&#1492; &#1508;&#1495;&#1493;&#1514; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1493;&#1492;&#1512;&#1493;&#1499;&#1500;&#1497;&#1501; &#1500;&#1488; &#1504;&#1499;&#1504;&#1505;&#1493; (&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1499;&#1503; &#1504;&#1497;&#1514;&#1503; &#1492;&#1497;&#1492; &#1500;&#1512;&#1488;&#1493;&#1514; &#1502;&#1496;&#1512;&#1497;&#1493;&#1514; &#1493;&#1497;&#1491;&#1497;&#1497;&#1501; &#1513;&#1500; &#1512;&#1493;&#1499;&#1500;&#1497;&#1501; &#1502;&#1489;&#1510;&#1489;&#1510;&#1497;&#1501; &#1502;&#1489;&#1506;&#1491; &#1500;&#1490;&#1491;&#1512;&#1493;&#1514;), &#1488;&#1498; &#1506;&#1491;&#1497;&#1497;&#1503; &#1492;&#1497;&#1492; &#1495;&#1501; &#1502;&#1491;&#1497;. &#1489;&#1504;&#1493;&#1505;&#1507;, &#1499;&#1500; &#1499;&#1502;&#1492; &#1502;&#1496;&#1512;&#1497;&#1501; &#1497;&#1513;&#1504;&#1493; &#1513;&#1500;&#1496; &#1513;&#1502;&#1505;&#1489;&#1497;&#1512; &#1502;&#1492; &#1512;&#1493;&#1488;&#1497;&#1501; &#1502;&#1493;&#1500;&#1493;.</span></p><p class="c1"><span></span></p><p class="c6 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image25.png" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1492;&#1508;&#1493;&#1512;&#1493;&#1501; &#1492;&#1512;&#1493;&#1502;&#1488;&#1497;. &#1488;&#1504;&#1513;&#1497;&#1501; &#1508;&#1492; &#1493;&#1513;&#1501;. &#1493;&#1508;&#1492;, &#1493;&#1513;&#1501;, &#1493;&#1508;&#1492;, &#1493;&#1513;&#1501;.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1496;&#1497;&#1493;&#1500; &#1489;&#1508;&#1493;&#1512;&#1493;&#1501; &#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1511;&#1493;&#1500;&#1493;&#1505;&#1497;&#1488;&#1493;&#1501;. &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514; &#1492;&#1493;&#1488; &#1504;&#1512;&#1488;&#1492; &#1502;&#1489;&#1508;&#1504;&#1497;&#1501; &#1499;&#1508;&#1497; &#1513;&#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1510;&#1508;&#1492; &#1493;&#1494;&#1492; &#1500;&#1488; &#1492;&#1497;&#1492; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;. &#1488;&#1495;&#1512;&#1497; &#1505;&#1497;&#1489;&#1493;&#1489; &#1511;&#1510;&#1512; &#1497;&#1510;&#1488;&#1514;&#1497;. &#1500;&#1488;&#1493;&#1512; &#1494;&#1488;&#1514; &#1513;&#1492;&#1497;&#1492; &#1495;&#1501;, &#1500;&#1488; &#1492;&#1497;&#1492; &#1489;&#1488; &#1500;&#1497; &#1500;&#1513;&#1489;&#1514; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1493;&#1500;&#1488;&#1499;&#1493;&#1500; &#1513;&#1493;&#1501; &#1491;&#1489;&#1512; &#1508;&#1512;&#1496; &#1500;&#1490;&#1500;&#1497;&#1491;&#1492;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1495;&#1513;&#1489;&#1514;&#1497; &#1513;&#1497;&#1492;&#1497;&#1492; &#1512;&#1506;&#1497;&#1493;&#1503; &#1496;&#1493;&#1489; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1514;&#1495;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1491;&#1512;&#1498; &#1492;&#1512;&#1499;&#1489;&#1514; &#1492;&#1514;&#1495;&#1514;&#1497;&#1514;. &#1500;&#1510;&#1506;&#1512;&#1497;, &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1499;&#1500; &#1492;&#1513;&#1488;&#1512; &#1490;&#1501; &#1495;&#1513;&#1489;&#1493; &#1499;&#1498;; &#1492;&#1497;&#1493; &#1502;&#1488;&#1493;&#1514; &#1488;&#1504;&#1513;&#1497;&#1501; &#1506;&#1500; &#1492;&#1512;&#1510;&#1497;&#1507;, &#1493;&#1499;&#1513;&#1492;&#1512;&#1499;&#1489;&#1514; &#1492;&#1490;&#1497;&#1506;&#1492; &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1490;&#1501; &#1492;&#1497;&#1488; &#1502;&#1508;&#1493;&#1510;&#1510;&#1514; &#1489;&#1488;&#1504;&#1513;&#1497;&#1501; &#1513;&#1500;&#1488; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1489;&#1514;&#1495;&#1504;&#1492;. &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1513;&#1506;&#1491;&#1497;&#1507; &#1500;&#1497; &#1499;&#1489;&#1512; &#1500;&#1495;&#1494;&#1493;&#1512; &#1489;&#1512;&#1490;&#1500;, &#1493;&#1499;&#1498; &#1506;&#1513;&#1497;&#1514;&#1497;.</span></p><p class="c0 c2"><span></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image30.png" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1512;&#1499;&#1489;&#1514; &#1514;&#1495;&#1514;&#1497;&#1514;. &#1488;&#1504;&#1497; &#1488;&#1500;&#1498;, &#1514;&#1493;&#1491;&#1492;.</span></p><p class="c1"><span></span></p><p class="c0"><span>&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1495;&#1513;&#1489;&#1514;&#1497; &#1513;&#1488;&#1505;&#1514;&#1493;&#1489;&#1489; &#1489;&#1512;&#1493;&#1502;&#1488; &#1511;&#1510;&#1514; &#1497;&#1493;&#1514;&#1512; &#1494;&#1502;&#1503;, &#1499;&#1489;&#1512; &#1504;&#1502;&#1488;&#1505; &#1500;&#1497; &#1489;&#1513;&#1500;&#1489; &#1492;&#1494;&#1492; &#1493;&#1512;&#1511; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1492;&#1502;&#1502;&#1493;&#1494;&#1490;. &#1497;&#1513;&#1489;&#1514;&#1497; &#1513;&#1501; &#1499;-3-4 &#1513;&#1506;&#1493;&#1514; &#1506;&#1491; &#1492;&#1496;&#1497;&#1505;&#1492; &#1493;&#1489;&#1494;&#1489;&#1494;&#1514;&#1497; &#1488;&#1514; &#1492;&#1497;&#1493;&#1512;&#1493; &#1513;&#1504;&#1493;&#1514;&#1512; &#1500;&#1497;. &#1492;&#1496;&#1497;&#1505;&#1492; &#1506;&#1510;&#1502;&#1492; &#1506;&#1489;&#1512;&#1492; &#1491;&#1497; &#1495;&#1500;&#1511;, &#1508;&#1512;&#1496; &#1500;&#1499;&#1502;&#1492; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &#1513;&#1492;&#1495;&#1500;&#1497;&#1496;&#1493; &#1500;&#1492;&#1514;&#1493;&#1493;&#1499;&#1495; &#1506;&#1500; &#1492;&#1491;&#1497;&#1497;&#1500;&#1514; &#1506;&#1500; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1513;&#1500;&#1492;&#1501;, &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1492;&#1501; &#1500;&#1488; &#1495;&#1513;&#1489;&#1493; &#1513;&#1494;&#1492; &#1512;&#1506;&#1497;&#1493;&#1503; &#1496;&#1493;&#1489; &#1500;&#1489;&#1491;&#1493;&#1511; &#1502;&#1492; &#1499;&#1514;&#1493;&#1489; &#1506;&#1500; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1493;&#1492;&#1513;&#1488;&#1497;&#1512;&#1493; &#1488;&#1514; &#1494;&#1492; &#1500;&#1506;&#1500;&#1497;&#1492; &#1500;&#1502;&#1496;&#1493;&#1505;.</span></p><p class="c0 c2"><span></span></p><p class="c0 c3 c2"><span></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image19.png" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><br><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="" src="images/image41.png" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span>&#1492;&#1492;&#1502;&#1514;&#1504;&#1492; &#1492;&#1488;&#1512;&#1493;&#1499;&#1492; &#1492;&#1489;&#1497;&#1514;&#1492;.</span></p></body></html>