<html><head><title>Aus trip summary</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c6{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c3{font-size:13pt;font-family:"Trebuchet MS";font-weight:bold}.c8{color:inherit;text-decoration:inherit}.c4{color:#1155cc;text-decoration:underline}.c0{text-align:right;direction:rtl}.c2{text-align:center}.c7{height:13pt}.c1{height:11pt}.c5{height:16pt}.title{padding-top:0pt;line-height:1.15;text-align:right;color:#000000;font-size:21pt;font-family:"Trebuchet MS";padding-bottom:0pt}.subtitle{text-align:center;padding-top:0pt;line-height:1.15;text-align:center;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{padding-top:10pt;line-height:1.15;text-align:left;color:#000000;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt}h2{padding-top:10pt;line-height:1.15;text-align:left;color:#000000;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt}h3{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt}h4{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt}h5{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt}h6{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt}</style></head><body class="c6"><p class="c0 title"><a name="h.g8qp7nfbxims"></a><span>&#1496;&#1497;&#1493;&#1500; &#1500;&#1488;&#1493;&#1505;&#1496;&#1512;&#1500;&#1497;&#1492; - &#1505;&#1508;&#1496;&#1502;&#1489;&#1512; 2013</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1504;&#1493;&#1505;&#1508;&#1493;&#1514; &#1493;&#1505;&#1512;&#1496;&#1493;&#1504;&#1497;&#1501;:</span></p><p class="c0"><span class="c4"><a class="c8" href="https://www.dropbox.com/sh/ztylwv40sq3femb/AADiGou_jQ6PbLEjPg_BRj0ta?dl=0">https://www.dropbox.com/sh/3que2syyets2leb/vq_chb-kc4</a></span></p><p class="c0 c1"><span></span></p><h1 class="c0"><a name="h.c2wte572xbc9"></a><span>&#1492;&#1492;&#1490;&#1506;&#1492; &#1500;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;</span></h1><h2 class="c0"><a name="h.w9nss7fjm4n2"></a><span>&#1497;&#1493;&#1501; &#1492;&#39;-&#1513;&#39;, 12.9</span></h2><p class="c0"><span>&#1492;&#1496;&#1497;&#1493;&#1500; &#1502;&#1514;&#1495;&#1497;&#1500; &#1489;&#1499;&#1498; &#1513;&#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1504;&#1514;&#1489;&quot;&#1490; &#1491;&#1512;&#1498; &#1492;&#1512;&#1499;&#1489;&#1514;. &#1495;&#1489;&#1512; &#1492;&#1511;&#1508;&#1497;&#1509; &#1488;&#1493;&#1514;&#1497; &#1500;&#1495;&#1493;&#1507; &#1492;&#1499;&#1512;&#1502;&#1500;, &#1493;&#1492;&#1512;&#1499;&#1489;&#1514; &#1492;&#1490;&#1497;&#1506;&#1492; &#1502;&#1502;&#1513; &#1506;&#1500; &#1492;&#1491;&#1511;&#1492;. &#1488;&#1502;&#1504;&#1501; &#1494;&#1502;&#1503; &#1512;&#1489; &#1500;&#1488; &#1504;&#1505;&#1506;&#1514;&#1497; &#1491;&#1512;&#1499;&#1492;, &#1488;&#1489;&#1500; &#1488;&#1504;&#1497; &#1500;&#1488; &#1494;&#1493;&#1499;&#1512; &#1513;&#1511;&#1512;&#1492; &#1500;&#1497; &#1491;&#1489;&#1512; &#1499;&#1494;&#1492;, &#1493;&#1506;&#1493;&#1491; &#1489;&#1495;&#1502;&#1497;&#1513;&#1497; &#1489;&#1506;&#1512;&#1489;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1499;&#1513;&#1500;&#1493;&#1513; &#1493;&#1495;&#1510;&#1497; &#1513;&#1506;&#1493;&#1514; &#1500;&#1508;&#1504;&#1497; &#1492;&#1496;&#1497;&#1505;&#1492;, &#1513;&#1492;&#1497;&#1514;&#1492; &#1489;&#1499;&#1488;&#1495;&#1514;-&#1506;&#1513;&#1512;&#1492; &#1489;&#1500;&#1497;&#1500;&#1492;. &#1500;&#1488; &#1492;&#1497;&#1492; &#1514;&#1493;&#1512; &#1489;&#1513;&#1493;&#1501; &#1504;&#1511;&#1493;&#1491;&#1492; &#1493;&#1514;&#1493;&#1498; &#1508;&#1495;&#1493;&#1514; &#1502;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1492;&#1497;&#1497;&#1514;&#1497; &#1489;&#1491;&#1497;&#1493;&#1496;&#1497;-&#1508;&#1512;&#1497;. &#1504;&#1512;&#1488;&#1492; &#1513;&#1489;&#1510;&#39;&#1511; &#1488;&#1497;&#1503; &#1492;&#1512;&#1490;&#1497;&#1500; &#1492;&#1497;&#1492; &#1514;&#1493;&#1512; &#1502;&#1497;&#1504;&#1493;&#1512;&#1497; &#1513;&#1500; 15-20 &#1491;&#1511;&#1493;&#1514;, &#1488;&#1498; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1506;&#1513;&#1497;&#1514;&#1497; &#1510;&#39;&#1511;-&#1488;&#1497;&#1503; &#1502;&#1493;&#1511;&#1491;&#1501;, &#1488;&#1508;&#1497;&#1500;&#1493; &#1488;&#1514; &#1494;&#1492; &#1500;&#1488; &#1495;&#1493;&#1493;&#1497;&#1514;&#1497;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1496;&#1497;&#1505;&#1492; &#1500;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1492;&#1514;&#1495;&#1500;&#1511;&#1492; &#1500;&#1496;&#1497;&#1505;&#1514; &#1500;&#1497;&#1500;&#1492; &#1513;&#1500; &#1499;-11 &#1513;&#1506;&#1493;&#1514; &#1491;&#1512;&#1498; &#1488;&#1500;-&#1506;&#1500; (747-400) &#1500;&#1489;&#1504;&#1490;&#1511;&#1493;&#1511;, &#1492;&#1502;&#1514;&#1504;&#1492; &#1513;&#1500; &#1499;-10 &#1513;&#1506;&#1493;&#1514; &#1500;&#1496;&#1497;&#1505;&#1492; &#1492;&#1489;&#1488;&#1492;, &#1490;&#1501; &#1492;&#1497;&#1488; &#1496;&#1497;&#1505;&#1514; &#1500;&#1497;&#1500;&#1492;, &#1492;&#1508;&#1506;&#1501; &#1491;&#1512;&#1498; &#1514;&#1488;&#1497; (777) &#1493;&#1488;&#1493;&#1512;&#1499;&#1492; &#1499;-9 &#1513;&#1506;&#1493;&#1514;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1499;&#1504;&#1514;&#1497; &#1505;&#1508;&#1512;&#1497;&#1501; &#1502;&#1489;&#1493;&#1505;&#1505;&#1497; &#1511;&#1497;&#1504;&#1491;&#1500;, &#1513;&quot;&#1489; &#1500;&#1489;&#1491;&#1497;&#1511;&#1492; &#1493;&#1505;&#1512;&#1496;&#1497;&#1501; &#1506;&#1500; &#1492;&#1500;&#1508;&#1496;&#1493;&#1508;, &#1489;&#1499;&#1500; &#1492;&#1496;&#1497;&#1505;&#1492; &#1492;&#1500;&#1493;&#1498; &#1497;&#1510;&#1488; &#1513;&#1512;&#1511; &#1489;&#1491;&#1511;&#1514;&#1497; &#1513;&#1497;&#1506;&#1493;&#1512;&#1497; &#1489;&#1497;&#1514;, &#1502;&#1492; &#1513;&#1490;&#1494;&#1500; &#1500;&#1497; &#1508;&#1495;&#1493;&#1514; &#1502;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501;. &#1492;&#1497;&#1514;&#1512;&#1493;&#1503; &#1513;&#1489;&#1496;&#1497;&#1505;&#1493;&#1514; &#1500;&#1497;&#1500;&#1492; &#1492;&#1493;&#1488; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1504;&#1502;&#1504;&#1502;&#1501; &#1502;&#1506;&#1496; &#1493;&#1505;&#1492;&quot;&#1499; &#1492;&#1496;&#1497;&#1505;&#1493;&#1514; &#1506;&#1489;&#1512;&#1493; &#1495;&#1500;&#1511; &#1502;&#1513;&#1510;&#1497;&#1508;&#1497;&#1514;&#1497;, &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1500;&#1488;&#1493;&#1512; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492; &#1513;&#1494;&#1499;&#1512;&#1514;&#1497; &#1502;&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1488;&#1512;&#1492;&#1489;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1497;&#1513; &#1500;&#1514;&#1488;&#1497; &#1497;&#1514;&#1512;&#1493;&#1504;&#1493;&#1514; &#1489;&#1493;&#1500;&#1496;&#1497;&#1501; &#1506;&#1500; &#1488;&#1500;-&#1506;&#1500;, &#1499;&#1502;&#1493; &#1497;&#1495;&#1505; &#1500;&#1504;&#1493;&#1505;&#1506;, &#1512;&#1502;&#1514; &#1492;&#1488;&#1493;&#1499;&#1500; &#1493;&#1488;&#1493;&#1500;&#1497; &#1499;&#1505;&#1488;&#1493;&#1514; &#1502;&#1506;&#1496; &#1496;&#1493;&#1489;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; (&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1502;&#1511;&#1493;&#1501; &#1500;&#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1492;&#1497;&#1492; &#1494;&#1492;&#1492;), &#1492;&#1497;&#1514;&#1512;&#1493;&#1503; &#1492;&#1490;&#1491;&#1493;&#1500; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514;&#1497; &#1492;&#1493;&#1488; &#1489;&#1502;&#1505;&#1498; &#1492;&#1488;&#1497;&#1513;&#1497; &#1492;&#1502;&#1506;&#1496; &#1490;&#1491;&#1493;&#1500; &#1497;&#1493;&#1514;&#1512;, &#1493;&#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1499;&#1502;&#1493;&#1514; &#1492;&#1512;&#1489;&#1492; &#1513;&#1500; &#1492;&#1514;&#1499;&#1504;&#1497;&#1501;. &#1489;&#1488;&#1500;-&#1506;&#1500; &#1492;&#1497;&#1492; &#1502;&#1505;&#39; &#1502;&#1493;&#1506;&#1496; &#1513;&#1500; &#1505;&#1491;&#1512;&#1493;&#1514;, &#1493;&#1490;&#1501; &#1494;&#1492; &#1500;&#1488; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;. &#1489;&#1514;&#1488;&#1497; &#1492;&#1497;&#1492; &#1502;&#1489;&#1495;&#1512; &#1490;&#1491;&#1493;&#1500; &#1502;&#1488;&#1491; &#1513;&#1500; &#1505;&#1512;&#1496;&#1497;&#1501; &#1493;&#1505;&#1491;&#1512;&#1493;&#1514; &#1496;&#1493;&#1489;&#1497;&#1501;, &#1513;&#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1502;&#1510;&#1493;&#1514; &#1489;&#1496;&#1497;&#1505;&#1492; &#1488;&#1495;&#1514;, &#1493;&#1502;&#1502;&#1513; &#1492;&#1506;&#1489;&#1497;&#1512; &#1500;&#1497; &#1488;&#1514; &#1492;&#1496;&#1497;&#1505;&#1492; &#1489;&#1499;&#1497;&#1507;. &#1497;&#1514;&#1499;&#1503; &#1513;&#1489;&#1490;&#1500;&#1500; &#1494;&#1492; &#1489;&#1511;&#1493;&#1513;&#1497; &#1497;&#1513;&#1504;&#1514;&#1497;. &#1499;&#1502;&#1492; &#1508;&#1512;&#1511;&#1497;&#1501; &#1513;&#1500; &#1492;&#1502;&#1508;&#1509; &#1492;&#1490;&#1491;&#1493;&#1500;, &#1502;&#1493;&#1508;&#1506; &#1513;&#1500; &#1500;&#1493;&#1488;&#1497;&#1505; CK, &#1511;&#1510;&#1514; &#1505;&#1491;&#1512;&#1493;&#1514; &#1513;&#1504;&#1514;&#1514;&#1497; &#1500;&#1492;&#1503; &#1506;&#1493;&#1491; &#1510;&#39;&#1488;&#1504;&#1505;, &#1493;&#1513;&#1504;&#1497; &#1505;&#1512;&#1496;&#1497;&#1501; (&#1488;&#1497;&#1497;&#1512;&#1493;&#1503; &#1502;&#1503; &#1493;&#1500;&#1493;&#1508;&#1512;) &#1493;&#1492;&#1496;&#1497;&#1505;&#1492; &#1506;&#1489;&#1512;&#1492;.</span></p><p class="c0 c2"><img height="468" src="images/image32.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.ru2tckou7vpf"></a><span>&#1512;&#1510;&#1497;&#1507; &#1512;&#1499;&#1489;&#1514; &#1489;&#1504;&#1502;&#1500; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1489;&#1489;&#1504;&#1490;&#1511;&#1493;&#1511;.</span></p><p class="c0 c1"><span></span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1504;&#1495;&#1494;&#1493;&#1512; &#1500;&#1492;&#1502;&#1514;&#1504;&#1492; &#1500;&#1496;&#1497;&#1505;&#1514; &#1492;&#1492;&#1502;&#1513;&#1498;. &#1492;&#1497;&#1493; &#1500;&#1512;&#1513;&#1493;&#1514;&#1497; &#1499;-10 &#1513;&#1506;&#1493;&#1514; &#1489;&#1489;&#1504;&#1490;&#1511;&#1493;&#1511;, &#1499;&#1488;&#1513;&#1512; &#1504;&#1495;&#1514;&#1514;&#1497; &#1489;-14:30 - &#1513;&#1506;&#1492; &#1504;&#1493;&#1495;&#1492; &#1500;&#1505;&#1497;&#1493;&#1512;&#1497;&#1501;. &#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1502;&#1511;&#1493;&#1512;&#1497; &#1492;&#1497;&#1492; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1511;&#1504;&#1497;&#1493;&#1503; &#1513;&#1504;&#1511;&#1512;&#1488; MBK &#1493;&#1500;&#1489;&#1500;&#1493;&#1514; &#1513;&#1501;. &#1488;&#1508;&#1513;&#1512;&#1493;&#1497;&#1493;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1503; &#1489;&#1506;&#1497;&#1511;&#1512; &#1502;&#1493;&#1504;&#1497;&#1493;&#1514; &#1488;&#1493; &#1512;&#1499;&#1489;&#1493;&#1514;. &#1488;&#1504;&#1497; &#1495;&#1513;&#1513;&#1514;&#1497; &#1502;&#1508;&#1511;&#1511;&#1497;&#1501; &#1513;&#1497;&#1490;&#1512;&#1502;&#1493; &#1500;&#1506;&#1497;&#1499;&#1493;&#1489; &#1489;&#1495;&#1494;&#1512;&#1492; &#1493;&#1500;&#1499;&#1503; &#1492;&#1500;&#1499;&#1514;&#1497; &#1506;&#1500; &#1492;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &#1492;&#1513;&#1504;&#1497;&#1492;. &#1489;&#1505;&#1498; &#1492;&#1499;&#1500;, &#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1489;&#1489;&#1504;&#1511;&#1493;&#1511; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500; - &#1488;&#1489;&#1500; &#1500;&#1488; &#1504;&#1506;&#1497;&#1501; &#1489;&#1499;&#1500;&#1500; &#1500;&#1489;&#1500;&#1493;&#1514; &#1489;&#1493; &#1502;&#1505;&#1508;&#1512; &#1499;&#1492; &#1512;&#1489; &#1513;&#1500; &#1513;&#1506;&#1493;&#1514;. &#1492;&#1495;&#1500; &#1502;&#1492;&#1504;&#1495;&#1497;&#1514;&#1492; &#1492;&#1514;&#1504;&#1492;&#1500;&#1514;&#1497; &#1506;&#1500; &#1502;&#1497; &#1502;&#1504;&#1493;&#1495;&#1493;&#1514;, &#1493;&#1492;&#1504;&#1495;&#1514;&#1497; &#1513;&#1490;&#1501; &#1506;&#1501; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1492; &#1500;&#1499;&#1500; &#1499;&#1497;&#1493;&#1493;&#1503;, &#1497;&#1513;&#1488;&#1512;&#1493; &#1500;&#1497; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1500;&#1489;&#1494;&#1489;&#1494; &#1489;&#1511;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501; &#1488;&#1493; &#1489;&#1502;&#1511;&#1491;&#1513;&#1497;&#1501; &#1493;&#1506;&#1491;&#1497;&#1497;&#1503; &#1488;&#1493;&#1499;&#1500; &#1500;&#1495;&#1494;&#1493;&#1512; &#1513;&#1500;&#1493;&#1513; &#1513;&#1506;&#1493;&#1514; &#1500;&#1508;&#1504;&#1497; &#1492;&#1496;&#1497;&#1505;&#1492; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1497;&#1510;&#1488;&#1514;&#1497; &#1489;&#1512;&#1499;&#1489;&#1514;. &#1489;&#1489;&#1504;&#1490;&#1511;&#1493;&#1511; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492; &#1497;&#1513; &#1513;&#1514;&#1497; &#1512;&#1499;&#1489;&#1493;&#1514;: &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1488;&#1495;&#1512;&#1488;&#1497;&#1514; &#1506;&#1500; &#1495;&#1497;&#1489;&#1493;&#1512; &#1489;&#1497;&#1503; &#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1500;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1489;&#1506;&#1497;&#1512;, &#1499;&#1488;&#1513;&#1512; &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1512;&#1500;&#1489;&#1504;&#1496;&#1497; &#1500;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497; &#1492;&#1497;&#1492; Praya thai, &#1493;&#1492;&#1512;&#1499;&#1489;&#1514; &#1492;&#1513;&#1504;&#1497;&#1492; &#1504;&#1511;&#1512;&#1488;&#1514; SkyTrain. &#1504;&#1497;&#1514;&#1503; &#1490;&#1501; &#1500;&#1492;&#1490;&#1497;&#1506; &#1502;Praya thai &#1488;&#1500; MBK &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;, &#1499;&#1497; &#1494;&#1492; &#1491;&#1497; &#1511;&#1512;&#1493;&#1489;, &#1488;&#1489;&#1500; &#1504;&#1497;&#1505;&#1497;&#1514;&#1497; &#1500;&#1495;&#1508;&#1513; &#1488;&#1514; &#1492;&#1514;&#1495;&#1504;&#1493;&#1514; &#1493;&#1500;&#1488; &#1502;&#1510;&#1488;&#1514;&#1497;. &#1489;&#1504;&#1493;&#1505;&#1507;, &#1489;&#1513;&#1489;&#1497;&#1500; &#1494;&#1492; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1489;&#1506;&#1497;&#1512; - &#1513;&#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492; &#1500;&#1508;&#1495;&#1493;&#1514; &#1502;&#1506;&#1504;&#1497;&#1511;&#1492; &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1513;&#1500; &#1491;&#1512;&#1493;&#1501; &#1514;&#1500; &#1488;&#1489;&#1497;&#1489;, &#1512;&#1511; &#1506;&#1501; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1500;&#1495;&#1493;&#1514;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1495;&#1513;&#1489;&#1514;&#1497; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1489;&#1506;&#1497;&#1512; &#1497;&#1493;&#1514;&#1512;, &#1493;&#1488;&#1493;&#1500;&#1497; &#1489;&#1502;&#1511;&#1491;&#1513; &#1488;&#1493; &#1513;&#1504;&#1497;&#1497;&#1501;, &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1494;&#1492; &#1491;&#1497;&#1499;&#1488; &#1488;&#1493;&#1514;&#1497; &#1493;&#1489;&#1512;&#1495;&#1514;&#1497; &#1500;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1502;&#1502;&#1493;&#1494;&#1490;&#1497;&#1501; - &#1514;&#1495;&#1504;&#1493;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514; &#1493;&#1492;&#1511;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501;. &#1490;&#1501; &#1506;&#1501; &#1499;&#1500; &#1492;&#1492;&#1514;&#1489;&#1512;&#1489;&#1512;&#1493;&#1514;, &#1506;&#1491;&#1497;&#1497;&#1503; &#1514;&#1493;&#1498; &#1508;&#1495;&#1493;&#1514; &#1502;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;MBK. &#1492;&#1492;&#1514;&#1504;&#1492;&#1500;&#1493;&#1514; &#1489;&#1512;&#1499;&#1489;&#1514; &#1489;&#1512;&#1493;&#1512;&#1492; &#1502;&#1488;&#1491;, &#1497;&#1513; &#1499;&#1500; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1511;&#1493;&#1493;&#1497;&#1501; &#1493;&#1511;&#1513;&#1492; &#1500;&#1496;&#1506;&#1493;&#1514; &#1489;&#1514;&#1495;&#1504;&#1492; &#1513;&#1489;&#1492; &#1510;&#1512;&#1497;&#1498; &#1500;&#1512;&#1491;&#1514;. &#1488;&#1504;&#1497; &#1500;&#1488; &#1497;&#1493;&#1491;&#1506; &#1488;&#1501; &#1494;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1492;&#1497;&#1512; &#1502;&#1502;&#1493;&#1504;&#1497;&#1514; &#1492;&#1497;&#1513;&#1512; &#1502;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; - &#1488;&#1504;&#1497; &#1502;&#1504;&#1497;&#1495; &#1513;&#1494;&#1492; &#1514;&#1500;&#1493;&#1497; &#1508;&#1511;&#1511;&#1497;&#1501;. &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1500;&#1488; &#1492;&#1514;&#1489;&#1512;&#1489;&#1512;&#1493;&#1514; &#1500;&#1493;&#1511;&#1495;&#1514; &#1508;&#1495;&#1493;&#1514; &#1502;&#1513;&#1506;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1511;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501;, &#1489;&#1497;&#1511;&#1512;&#1514;&#1497; &#1499;&#1488;&#1502;&#1493;&#1512; &#1489;MBK, &#1513;&#1492;&#1493;&#1488; &#1511;&#1504;&#1497;&#1493;&#1503; &#1490;&#1491;&#1493;&#1500; &#1489;&#1503; &#1499;7-8 &#1511;&#1493;&#1502;&#1493;&#1514; &#1490;&#1491;&#1493;&#1500;&#1493;&#1514; (&#1493;&#1488;&#1493;&#1500;&#1497; &#1497;&#1493;&#1514;&#1512;), &#1502;&#1500;&#1488; &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1489;&#1490;&#1491;&#1497;&#1501;, &#1488;&#1500;&#1511;&#1496;&#1512;&#1493;&#1504;&#1497;&#1511;&#1492; &#1489;&#1491;&#1490;&#1513; &#1506;&#1500; &#1496;&#1500;&#1508;&#1493;&#1504;&#1497;&#1501; &#1505;&#1500;&#1493;&#1500;&#1512;&#1497;&#1497;&#1501; &#1493;&#1502;&#1495;&#1513;&#1489;&#1497;&#1501; &#1504;&#1497;&#1497;&#1491;&#1497;&#1501;, &#1493;&#1506;&#1493;&#1491; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1502;&#1493;&#1510;&#1512;&#1497; &#1502;&#1514;&#1504;&#1493;&#1514; &#1500;&#1502;&#1497;&#1504;&#1497;&#1492;&#1501;. &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; - &#1488;&#1493;&#1499;&#1500;. &#1488;&#1495;&#1512;&#1497; &#1499;&#1513;&#1506;&#1492; &#1513;&#1500; &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1493;&#1514; &#1500;&#1488; &#1492;&#1497;&#1497;&#1514;&#1497; &#1511;&#1512;&#1493;&#1489; &#1500;&#1499;&#1497;&#1505;&#1493;&#1497; &#1499;&#1500; &#1492;&#1511;&#1504;&#1497;&#1493;&#1503;, &#1488;&#1489;&#1500; &#1491;&#1490;&#1502;&#1514;&#1497; &#1502;&#1506;&#1496; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1491;&#1493;&#1493;&#1511;&#1488; &#1500;&#1488; &#1502;&#1506;&#1496; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1502;&#1493;&#1499;&#1512;&#1493;&#1514; &#1489;&#1490;&#1491;&#1497;&#1501; &#1489;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &quot;&#1512;&#1490;&#1497;&#1500;&#1497;&#1501;&quot;. &#1488;&#1500;&#1511;&#1496;&#1512;&#1493;&#1504;&#1497;&#1511;&#1492; &#1492;&#1497;&#1514;&#1492; &#1513;&#1501; &#1491;&#1497; &#1489;&#1494;&#1493;&#1500;, &#1489;&#1496;&#1495; 50-75% &#1502;&#1492;&#1502;&#1495;&#1497;&#1512; &#1513;&#1504;&#1502;&#1499;&#1512; &#1489;&#1488;&#1512;&#1509;, &#1488;&#1489;&#1500; &#1500;&#1488; &#1511;&#1504;&#1497;&#1514;&#1497; &#1499;&#1500;&#1493;&#1501;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1502;MBK &#1504;&#1505;&#1506;&#1514;&#1497; &#1491;&#1512;&#1498; &#1492;&#1512;&#1499;&#1489;&#1514; &#1500;&#1511;&#1504;&#1497;&#1493;&#1503; &#1505;&#1502;&#1493;&#1498; - Central World, &#1513;&#1492;&#1493;&#1488; &#1502;&#1506;&#1496; &#1497;&#1493;&#1514;&#1512; &#1488;&#1497;&#1504;&#1496;&#1497;&#1502;&#1497;, &#1488;&#1498; &#1506;&#1491;&#1497;&#1497;&#1503; &#1506;&#1504;&#1511; &#1489;&#1502;&#1493;&#1504;&#1495;&#1497; &#1497;&#1513;&#1512;&#1488;&#1500;, &#1493;&#1489;&#1506;&#1500; &#1511;&#1493;&#1504;&#1505;&#1508;&#1496; &#1491;&#1493;&#1502;&#1492;. &#1492;&#1512;&#1490;&#1513;&#1514;&#1497; &#1513;&#1501; &#1508;&#1495;&#1493;&#1514; &#1492;&#1502;&#1493;&#1500;&#1492; &#1502;&#1513;&#1493;&#1501; &#1502;&#1492;. &#1489;&#1513;&#1500;&#1489; &#1499;&#1500;&#1513;&#1492;&#1493; &#1512;&#1488;&#1497;&#1514;&#1497; &#1495;&#1504;&#1493;&#1514; &#1513;&#1500; H&amp;M &#1493;&#1504;&#1499;&#1504;&#1505;&#1514;&#1497;. &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1492;&#1497;&#1493; &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; &#1495;&#1510;&#1497; &#1505;&#1491;&#1512; &#1490;&#1493;&#1491;&#1500; &#1494;&#1493;&#1500;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;&#1497;&#1513;&#1512;&#1488;&#1500;. &#1513;&#1501; &#1491;&#1493;&#1493;&#1511;&#1488; &#1511;&#1504;&#1497;&#1514;&#1497; &#1499;&#1502;&#1492; &#1491;&#1489;&#1512;&#1497;&#1501;, &#1493;&#1500;&#1493; &#1512;&#1511; &#1489;&#1513;&#1489;&#1497;&#1500; &#1492;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &#1500;&#1492;&#1495;&#1500;&#1497;&#1507; &#1489;&#1490;&#1491;&#1497;&#1501; &#1489;&#1495;&#1491;&#1512; &#1502;&#1491;&#1497;&#1491;&#1492; &#1502;&#1502;&#1493;&#1494;&#1490; &#1488;&#1495;&#1512;&#1497; &#1492;&#1505;&#1497;&#1493;&#1512;&#1493;&#1503; &#1492;&#1502;&#1506;&#1497;&#1511; &#1489;&#1506;&#1497;&#1512;. &#1489;&#1492;&#1500;&#1497;&#1499;&#1492; &#1492;&#1502;&#1506;&#1496;&#1492; &#1513;&#1492;&#1497;&#1514;&#1492; &#1500;&#1497; &#1489;&#1512;&#1495;&#1493;&#1489;, &#1492;&#1513;&#1514;&#1506;&#1513;&#1506;&#1514;&#1497; &#1502;&#1492;&#1496;&#1493;&#1511;-&#1496;&#1493;&#1511;&#1497;&#1501; (&#1502;&#1506;&#1497;&#1503; &#1512;&#1497;&#1511;&#1513;&#1493;&#1514; &#1502;&#1502;&#1493;&#1504;&#1506;&#1493;&#1514; &#1513;&#1502;&#1513;&#1502;&#1493;&#1514; &#1499;&#1502;&#1493;&#1504;&#1497;&#1493;&#1514;), &#1508;&#1512;&#1496; &#1500;&#1494;&#1492; &#1513;&#1500;&#1488; &#1497;&#1491;&#1506;&#1514;&#1497; &#1513;&#1504;&#1493;&#1492;&#1490;&#1497;&#1501; &#1513;&#1501; &#1489;&#1510;&#1491; &#1513;&#1502;&#1488;&#1500;: &#1502;&#1505;&#1508;&#1497;&#1511; &#1500;&#1513;&#1500;&#1493;&#1507; &#1502;&#1508;&#1492; &#1493;&#1502;&#1497;&#1491; &#1511;&#1493;&#1508;&#1509; &#1488;&#1495;&#1512;&#1497;&#1498; &#1504;&#1492;&#1490; &#1496;&#1493;&#1511;-&#1496;&#1493;&#1511; &#1513;&#1502;&#1514;&#1502;&#1511;&#1495; &#1506;&#1501; &#1506;&#1510;&#1502;&#1493; &#1506;&#1500; &#1492;&#1502;&#1495;&#1497;&#1512; &#1493;&#1514;&#1493;&#1498; 10 &#1513;&#1504;&#1497;&#1493;&#1514; &#1514;&#1493;&#1499;&#1500; &#1488;&#1493;&#1500;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;10 &#1489;&#1492;&#1496; &#1500;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; (&#1500;&#1488; &#1513;&#1504;&#1497;&#1505;&#1497;&#1514;&#1497; &#1488;&#1494; &#1488;&#1493;&#1500;&#1497; &#1492;&#1501; &#1497;&#1506;&#1489;&#1491;&#1493; &#1506;&#1500;&#1497; &#1488;&#1495;&quot;&#1499;, &#1500;&#1488; &#1497;&#1493;&#1491;&#1506;).</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1488;&#1495;&#1512;&#1497; &#1492;&#1505;&#1497;&#1493;&#1512; &#1489;&#1511;&#1504;&#1497;&#1493;&#1503;, &#1495;&#1494;&#1512;&#1514;&#1497; &#1491;&#1512;&#1498; &#1492;&#1512;&#1499;&#1489;&#1514; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1489;&#1489;&#1504;&#1490;&#1511;&#1493;&#1511;. &#1492;&#1512;&#1499;&#1489;&#1514; &#1488;&#1502;&#1504;&#1501; &#1492;&#1490;&#1497;&#1506;&#1492; &#1489;&#1514;&#1491;&#1497;&#1512;&#1493;&#1514; &#1490;&#1489;&#1493;&#1492;&#1492; &#1493;&#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1489;&#1506;&#1497;&#1492;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1488; &#1492;&#1497;&#1514;&#1492; &#1502;&#1508;&#1493;&#1510;&#1510;&#1514;. &#1494;&#1493; &#1499;&#1504;&#1512;&#1488;&#1492; &#1492;&#1514;&#1513;&#1493;&#1489;&#1492; &#1500;&#1502;&#1491;&#1493;&#1506; &#1497;&#1492;&#1497;&#1492; &#1511;&#1513;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1491;&#1489;&#1512; &#1499;&#1494;&#1492; &#1489;&#1497;&#1513;&#1512;&#1488;&#1500; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1499;&#1500;&#1499;&#1500;&#1497;&#1514;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1502;&#1492; &#1513;&#1499;&#1503; &#1488;&#1508;&#1513;&#1512; &#1500;&#1502;&#1502;&#1513; &#1508;&#1492; &#1502;&#1489;&#1495;&#1497;&#1504;&#1492; &#1499;&#1500;&#1499;&#1500;&#1497;&#1514; &#1492;&#1493;&#1488; &#1492;&#1511;&#1493;&#1504;&#1505;&#1508;&#1496; &#1513;&#1504;&#1493;&#1514;&#1504;&#1497;&#1501; &#1500;&#1488;&#1504;&#1513;&#1497;&#1501; &#1500;&#1512;&#1491;&#1514; &#1500;&#1508;&#1504;&#1497; &#1513;&#1506;&#1493;&#1500;&#1497;&#1501;. &#1492;&#1504;&#1492;&#1490; &#1506;&#1493;&#1510;&#1512; &#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1514;&#1497;&#1488;&#1493;&#1501; &#1500;&#1495;&#1497;&#1510;&#1497;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1506;&#1500; &#1492;&#1512;&#1510;&#1497;&#1507;, &#1493;&#1506;&#1500;&#1497;&#1492;&#1501; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1506;&#1493;&#1502;&#1491;&#1497;&#1501;. &#1488;&#1508;&#1513;&#1512; &#1500;&#1512;&#1488;&#1493;&#1514; &#1496;&#1493;&#1512;&#1497;&#1501; &#1496;&#1493;&#1512;&#1497;&#1501; &#1499;&#1513;&#1492;&#1512;&#1499;&#1489;&#1514; &#1506;&#1493;&#1510;&#1512;&#1514;, &#1493;&#1499;&#1493;&#1500;&#1501; &#1502;&#1502;&#1514;&#1497;&#1504;&#1497;&#1501; &#1513;&#1492;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1497;&#1512;&#1491;&#1493; &#1500;&#1508;&#1504;&#1497; &#1513;&#1492;&#1501; &#1506;&#1493;&#1500;&#1497;&#1501;. &#1496;&#1493;&#1489;, &#1500;&#1488; &#1499;&#1493;&#1500;&#1501;, &#1488;&#1489;&#1500; &#1492;&#1512;&#1493;&#1489;. &#1500;&#1502;&#1494;&#1500;&#1497;, &#1500;&#1502;&#1512;&#1493;&#1514; &#1495;&#1513;&#1513;&#1493;&#1514;&#1497; &#1513;&#1499;&#1500; &#1492;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1490;&#1501; &#1497;&#1490;&#1497;&#1506;&#1493; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1506;&#1510;&#1502;&#1493;, &#1512;&#1493;&#1489;&#1501; &#1497;&#1512;&#1491;&#1493; &#1489;&#1514;&#1495;&#1504;&#1493;&#1514; &#1492;&#1489;&#1497;&#1504;&#1497;&#1497;&#1501;. &#1489;&#1505;&#1493;&#1507; &#1497;&#1510;&#1488; &#1513;&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1499;&#1502;&#1492; &#1513;&#1506;&#1493;&#1514; &#1489;&#1489;&#1504;&#1490;&#1511;&#1493;&#1511; (&#1489;&#1495;&#1500;&#1511; &#1492;&#1502;&#1493;&#1491;&#1512;&#1504;&#1497; &#1500;&#1508;&#1495;&#1493;&#1514;), &#1504;&#1513;&#1488;&#1512;&#1493; &#1500;&#1497; 3.5 &#1513;&#1506;&#1493;&#1514; &#1500;&#1489;&#1500;&#1493;&#1514; &#1489;&#1513;&#1491;&#1492; &#1500;&#1508;&#1504;&#1497; &#1492;&#1496;&#1497;&#1505;&#1492; &#1500;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;. &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1490;&#1501; &#1504;&#1513;&#1488;&#1512; &#1500;&#1497; &#1499;&#1505;&#1507; &#1514;&#1488;&#1497;&#1500;&#1504;&#1491;&#1497; &#1500;&#1513;&#1512;&#1493;&#1507;, &#1494;&#1492; &#1492;&#1505;&#1514;&#1491;&#1512; &#1493;&#1488;&#1499;&#1500;&#1514;&#1497; &#1513;&#1501; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1491;&#1489;&#1512;&#1497;&#1501;. &#1492;&#1514;&#1488;&#1499;&#1494;&#1489;&#1514;&#1497; &#1506;&#1501; &#1494;&#1488;&#1514; &#1502;&#1492;&#1493;&#1497;&#1508;&#1497; - &#1488;&#1497;&#1503; &#1489;&#1513;&#1491;&#1492; &#1493;&#1497;&#1508;&#1497; &#1495;&#1493;&#1508;&#1513;&#1497; &#1488;&#1493;&#1496;&#1493;&#1502;&#1496;&#1497;, &#1488;&#1500;&#1488; &#1512;&#1511; &#1500;&#1513;&#1506;&#1492; - &#1493;&#1490;&#1501; &#1506;&#1489;&#1493;&#1512; &#1494;&#1492; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1512;&#1513;&#1501; &#1493;&#1500;&#1511;&#1489;&#1500; &#1513;&#1501; &#1493;&#1505;&#1497;&#1505;&#1502;&#1488;. &#1493;&#1500;&#1488; &#1512;&#1511; &#1494;&#1492;, &#1488;&#1500;&#1488; &#1513;&#1490;&#1501; &#1488;&#1497;&#1499;&#1493;&#1514; &#1492;&#1495;&#1497;&#1489;&#1493;&#1512; &#1490;&#1512;&#1493;&#1506;&#1492; &#1500;&#1492;&#1508;&#1500;&#1497;&#1488;. &#1494;&#1492; &#1511;&#1510;&#1514; &#1502;&#1488;&#1499;&#1494;&#1489; &#1500;&#1488;&#1493;&#1512; &#1492;&#1502;&#1493;&#1491;&#1512;&#1504;&#1497;&#1493;&#1514; &#1513;&#1504;&#1493;&#1496;&#1508;&#1514; &#1502;&#1492;&#1513;&#1491;&#1492; &#1493;&#1502;&#1499;&#1500; &#1502;&#1506;&#1512;&#1498; &#1492;&#1512;&#1499;&#1489;&#1493;&#1514;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1499;&#1514;&#1513;&#1506; &#1513;&#1506;&#1493;&#1514; &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1504;&#1495;&#1514;&#1514;&#1497; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;, &#1489;-11 &#1489;&#1489;&#1493;&#1511;&#1512;. &#1502;&#1513;&#1506;&#1513;&#1506; &#1513;&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1499;&#1493;&#1500;&#1500;&#1514; &#1488;&#1493;&#1512;&#1499;&#1514; &#1499;-20 &#1513;&#1506;&#1493;&#1514;, &#1497;&#1513; &#1492;&#1489;&#1491;&#1500; &#1513;&#1500; 7 &#1513;&#1506;&#1493;&#1514; &#1489;&#1500;&#1489;&#1491; &#1489;&#1497;&#1503; &#1497;&#1513;&#1512;&#1488;&#1500; &#1500;&#1488;&#1493;&#1505;&#1496;&#1512;&#1500;&#1497;&#1492; (&#1499;&#1503; &#1499;&#1503;, &#1489;&#1512;&#1493;&#1512; &#1500;&#1502;&#1492;, &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503;). &#1502;&#1506;&#1512;&#1498; &#1492;&#1514;&#1495;&#1489;&#1493;&#1512;&#1492; &#1492;&#1510;&#1497;&#1489;&#1493;&#1512;&#1497;&#1514; &#1513;&#1500; &#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1502;&#1508;&#1493;&#1514;&#1495; &#1502;&#1488;&#1491;. &#1497;&#1513; &#1511;&#1493; &#1513;&#1504;&#1493;&#1505;&#1506; &#1492;&#1497;&#1513;&#1512; &#1502;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512;, &#1493;&#1502;&#1513;&#1501; &#1497;&#1513; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501;, &#1512;&#1499;&#1489;&#1493;&#1514;, trams (&#1502;&#1492; &#1513;&#1492;&#1502;&#1496;&#1512;&#1493;&#1504;&#1497;&#1514; &#1492;&#1497;&#1514;&#1492; &#1512;&#1493;&#1510;&#1492; &#1500;&#1492;&#1497;&#1493;&#1514;) &#1499;&#1493;&#1500;&#1500; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1495;&#1497;&#1504;&#1502;&#1497; &#1513;&#1506;&#1493;&#1510;&#1512; &#1489;&#1514;&#1495;&#1504;&#1493;&#1514; &#1512;&#1500;&#1489;&#1504;&#1496;&#1497;&#1493;&#1514; &#1500;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1493;&#1499;&#1493;&#39;. &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1504;&#1505;&#1506;&#1514;&#1497; &#1512;&#1511; &#1489;tram &#1502;&#1512;&#1490;&#1506; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1506;&#1497;&#1512;. &#1489;&#1499;&#1500; &#1514;&#1495;&#1504;&#1492; &#1497;&#1513; &#1513;&#1500;&#1496; &#1513;&#1502;&#1512;&#1488;&#1492; &#1502;&#1514;&#1497; &#1492;&#1511;&#1493; &#1492;&#1489;&#1488; &#1489;&#1512;&#1494;&#1493;&#1500;&#1493;&#1510;&#1497;&#1492; &#1488;&#1502;&#1497;&#1504;&#1492; &#1513;&#1500; &#1491;&#1511;&#1493;&#1514;, &#1493;&#1488;&#1497;&#1503; &#1511;&#1513;&#1512; &#1506;&#1501; &#1492;&#1504;&#1492;&#1490;: &#1502;&#1496;&#1506;&#1497;&#1504;&#1497;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505; &#1502;&#1490;&#1504;&#1496;&#1497; &#1499;&#1513;&#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1500;&#1497;&#1491; &#1492;&#1514;&#1495;&#1504;&#1492;, &#1493;&#1494;&#1493; &#1488;&#1495;&#1512;&#1497;&#1493;&#1514; &#1492;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512;&#1493; &#1500;&#1497;&#1491; &#1492;&#1491;&#1500;&#1514;&#1493;&#1514; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1493;&#1489;&#1497;&#1510;&#1497;&#1488;&#1492;. &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1510;&#1512;&#1497;&#1498; &#1512;&#1511; &#1500;&#1512;&#1495;&#1507; &#1500;&#1497;&#1491; &#1492;&#1495;&#1497;&#1497;&#1513;&#1503;, &#1500;&#1488; &#1495;&#1497;&#1497;&#1489;&#1497;&#1501; &#1500;&#1492;&#1493;&#1510;&#1497;&#1488;&#1493; &#1502;&#1492;&#1488;&#1512;&#1504;&#1511; &#1489;&#1499;&#1500;&#1500;, &#1493;&#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1488;&#1497;&#1503; &#1504;&#1492;&#1490; &#1513;&#1488;&#1495;&#1512;&#1488;&#1497; &#1506;&#1500; &#1499;&#1498;, &#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1500;&#1493;&#1514; &#1502;&#1499;&#1500; &#1492;&#1491;&#1500;&#1514;&#1493;&#1514;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image100.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.oadnmid95wli"></a><span>&#1502;&#1512;&#1499;&#1494; (CBD) &#1502;&#1500;&#1489;&#1493;&#1512;&#1503;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image72.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1505;&#1492;&quot;&#1499; &#1504;&#1512;&#1488;&#1497;&#1514; &#1506;&#1497;&#1512; &#1491;&#1497; &#1512;&#1490;&#1493;&#1506;&#1492;, &#1490;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;&#1497;&#1501; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1497;&#1501;, &#1497;&#1495;&#1505;&#1497;&#1514; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512;&#1497;&#1501; &#1502;&#1512;&#1499;&#1494;&#1497;&#1497;&#1501; &#1489;&#1506;&#1512;&#1497;&#1501; &#1488;&#1495;&#1512;&#1493;&#1514; &#1513;&#1489;&#1492;&#1503; &#1492;&#1497;&#1497;&#1514;&#1497;. &#1506;&#1501; &#1494;&#1488;&#1514;, &#1511;&#1510;&#1514; &#1492;&#1493;&#1508;&#1514;&#1506;&#1514;&#1497; &#1502;&#1499;&#1498; &#1513;&#1488;&#1504;&#1513;&#1497;&#1501; &#1508;&#1492; &#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1492;&#1512;&#1489;&#1492; &#1489;&#1488;&#1491;&#1493;&#1501; (&#1492;&#1493;&#1500;&#1499;&#1497; &#1512;&#1490;&#1500;) &#1493;&#1502;&#1510;&#1508;&#1510;&#1508;&#1497;&#1501; &#1506;&#1500; &#1488;&#1497;&#1512;&#1493;&#1506;&#1497;&#1501; &#1513;&#1500; &#1502;&#1492; &#1489;&#1499;&#1498;. &#1495;&#1513;&#1489;&#1514;&#1497; &#1513;&#1508;&#1512;&#1496; &#1500;&#1497;&#1513;&#1512;&#1488;&#1500; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1488;&#1495;&#1512; &#1513;&#1493;&#1502;&#1512;&#1497;&#1501; &#1506;&#1500; &#1492;&#1495;&#1493;&#1511;... . &#1500;&#1488;&#1495;&#1512; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503; &#1493;&#1513;&#1496;&#1508;&#1514;&#1497; &#1502;&#1506;&#1500;&#1497; &#1488;&#1514; &#1499;&#1500; &#1492;&#1512;&#1497;&#1495; &#1513;&#1500; &#1514;&#1488;&#1497;&#1500;&#1504;&#1491; &#1493;&#1508;&#1497;&#1510;&#1497;&#1514;&#1497; &#1506;&#1500; &#1513;&#1500;&#1493;&#1513;&#1492; &#1497;&#1502;&#1497;&#1501; &#1513;&#1500; &#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1502;&#1496;&#1493;&#1505;&#1497;&#1501; (=&#1502;&#1496;&#1500;&#1497;&#1493;&#1514; &#1500;&#1495;&#1493;&#1514;), &#1511;&#1508;&#1510;&#1514;&#1497; &#1506;&#1501; &#1492;tram &#1500;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1500; swinston &#1499;&#1491;&#1497; &#1500;&#1511;&#1504;&#1493;&#1514; &#1505;&#1497;&#1501;. &#1494;&#1492; &#1488;&#1497;&#1494;&#1493;&#1512; &#1502;&#1512;&#1499;&#1494;&#1497; &#1493;&#1491;&#1497; &#1504;&#1495;&#1502;&#1491;, &#1488;&#1494; &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1513;&#1501; &#1511;&#1510;&#1514;. &#1506;&#1493;&#1491; &#1500;&#1488; &#1502;&#1497;&#1510;&#1497;&#1514;&#1497; &#1488;&#1514; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512;, &#1488;&#1489;&#1500; &#1499;&#1489;&#1512; &#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1497; &#1499;&#1495;, &#1493;&#1492;&#1514;&#1495;&#1497;&#1500; &#1490;&#1513;&#1501;, &#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1489;&#1499;-5 &#1489;&#1506;&#1512;&#1489;, &#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503;. &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1508;&#1492; &#1502;&#1510;&#1493;&#1497;&#1503; - &#1499;-15-16 &#1502;&#1506;&#1500;&#1493;&#1514; &#1493;&#1496;&#1508;&#1496;&#1493;&#1508;&#1497;&#1501; &#1502;&#1491;&#1497; &#1508;&#1506;&#1501;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image55.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.k05rzxjclot6"></a><span>&#1502;&#1494;&#1512;&#1495; &#1502;&#1500;&#1489;&#1493;&#1512;&#1503;.</span></p><p class="c0 c1"><span></span></p><h1 class="c0"><a name="h.at2pk915va5"></a><span>&#1497;&#1502;&#1497; &#1492;&#1499;&#1504;&#1505;</span></h1><h2 class="c0"><a name="h.ljnf50y40mi4"></a><span>&#1497;&#1493;&#1501; &#1488;&#39; - 15. 9</span></h2><p class="c0 c1"><span></span></p><p class="c0"><span>&#1488;&#1495;&#1512;&#1497; &#1513;&#1504;&#1508;&#1500;&#1514;&#1497; &#1513;&#1491;&#1493;&#1491; &#1488;&#1514;&#1502;&#1493;&#1500; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 6-7 &#1489;&#1506;&#1512;&#1489;, &#1492;&#1511;&#1510;&#1514;&#1497; &#1489;&#1499;-3 &#1489;&#1500;&#1497;&#1500;&#1492;. &#1500;&#1502;&#1494;&#1500;&#1497;, &#1492;&#1497;&#1514;&#1492; &#1502;&#1497; &#1513;&#1514;&#1506;&#1489;&#1497;&#1512; &#1500;&#1497; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1489;&#1506;&#1512;&#1498; &#1506;&#1491; &#1494;&#1502;&#1503; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; - 8:00. &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1502;&#1500;&#1493;&#1503; &#1508;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492;. &#1511;&#1493;&#1512;&#1504;&#1508;&#1500;&#1511;&#1505;&#1497;&#1501;, &#1508;&#1497;&#1512;&#1493;&#1514; &#1493;&#1502;&#1502;&#1512;&#1495;&#1497;&#1501; &#1502;&#1510;&#1491; &#1488;&#1495;&#1491;, &#1493;&#1508;&#1504;&#1511;&#1497;&#1497;&#1511;&#1497;&#1501;, &#1500;&#1489;&#1497;&#1489;&#1493;&#1514; &#1493;sausage &#1502;&#1510;&#1491; &#1513;&#1504;&#1497;. &#1504;&#1497;&#1505;&#1497;&#1514;&#1497; &#1502;&#1502;&#1512;&#1495; &#1502;&#1511;&#1493;&#1502;&#1497; &#1513;&#1504;&#1511;&#1512;&#1488; vegemite, &#1513;&#1504;&#1493;&#1510;&#1512; &#1502;&#1513;&#1488;&#1512;&#1497;&#1493;&#1514; &#1513;&#1500; &#1513;&#1502;&#1512;&#1497; &#1489;&#1497;&#1512;&#1492;. &#1494;&#1492; &#1491;&#1497; &#1502;&#1490;&#1506;&#1497;&#1500;, &#1488;&#1489;&#1500; &#1488;&#1499;&#1503; &#1489;&#1506;&#1500; &#1496;&#1506;&#1501; &#1497;&#1497;&#1495;&#1493;&#1491;&#1497; &#1513;&#1500; &#1514;&#1502;&#1510;&#1497;&#1514; &#1489;&#1497;&#1512;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1499;&#1504;&#1505;. &#1492;&#1497;&#1493;&#1501; &#1492;&#1497;&#1493; &#1512;&#1511; &#1502;&#1505;&#1508;&#1512; tutorials &#1513;&#1495;&#1513;&#1489;&#1514;&#1497; &#1513;&#1488;&#1493;&#1500;&#1497; &#1497;&#1492;&#1497;&#1493; &#1502;&#1493;&#1506;&#1497;&#1500;&#1497;&#1501;, &#1488;&#1494; &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1513;&#1501; &#1489;&#1489;&#1493;&#1511;&#1512;. &#1492;&#1492;&#1512;&#1513;&#1502;&#1492; &#1500;&#1488; &#1488;&#1512;&#1499;&#1492; &#1492;&#1512;&#1489;&#1492; &#1494;&#1502;&#1503;, &#1488;&#1489;&#1500; &#1497;&#1513; &#1495;&#1505;&#1512;&#1493;&#1503; &#1502;&#1505;&#1493;&#1497;&#1501; &#1499;&#1513;&#1502;&#1495;&#1500;&#1511;&#1497;&#1501; &#1488;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;&#1508;&#1497; &#1513;&#1502;&#1493;&#1514; &#1502;&#1513;&#1508;&#1495;&#1492;, &#1493;&#1488;&#1504;&#1497; &#1504;&#1502;&#1510;&#1488; &#1489;&#1514;&#1493;&#1512; &#1513;&#1500; W-X-Y-Z &#1499;&#1488;&#1513;&#1512; &#1512;&#1493;&#1489; &#1492;&#1504;&#1493;&#1499;&#1495;&#1497;&#1501; &#1505;&#1497;&#1504;&#1497;&#1501;. &#1499;&#1513;&#1502;&#1510;&#1488;&#1514;&#1497; &#1488;&#1514; &#1492;&#1499;&#1497;&#1514;&#1492; &#1513;&#1489;&#1492; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1492;&#1497;&#1493;&#1514;, &#1504;&#1494;&#1499;&#1512;&#1514;&#1497; &#1513;&#1492;&#1501; &#1491;&#1512;&#1513;&#1493; &#1499;100$ &#1493;&#1502;&#1506;&#1500;&#1492; &#1506;&#1500; &#1499;&#1500; &#1492;&#1512;&#1510;&#1488;&#1492; &#1499;&#1494;&#1493; (&#1513;&#1488;&#1493;&#1512;&#1499;&#1492; &#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1488;&#1493; &#1502;&#1506;&#1496; &#1497;&#1493;&#1514;&#1512;) &#1493;&#1500;&#1499;&#1503; &#1500;&#1488; &#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1499;&#1500;&#1493;&#1501;. &#1492;&#1492;&#1512;&#1510;&#1488;&#1492; &#1492;&#1489;&#1488;&#1492; &#1513;&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1502;&#1514;&#1512;&#1495;&#1513;&#1514; &#1512;&#1511; &#1489;14:00, &#1493;&#1500;&#1499;&#1503; &#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1495;&#1508;&#1513; &#1488;&#1514; &#1506;&#1510;&#1502;&#1497;. &#1496;&#1497;&#1497;&#1500;&#1514;&#1497; &#1511;&#1510;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;-MCEC (Melbourne conference and convention centre). &#1508;&#1512;&#1496; &#1500;&#1499;&#1504;&#1505; &#1492;&#1497;&#1493; &#1513;&#1501; &#1513;&#1514;&#1497; &#1514;&#1506;&#1512;&#1493;&#1499;&#1493;&#1514;: &#1488;&#1495;&#1514; &#1513;&#1500; &#1493;&#1497;&#1491;&#1488;&#1493;, &#1506;&#1500;&#1497;&#1492; &#1489;&#1492;&#1502;&#1513;&#1498;, &#1493;&#1506;&#1493;&#1491; &#1502;&#1513;&#1492;&#1493; &#1513;&#1511;&#1513;&#1493;&#1512; &#1500;&#1488;&#1493;&#1502;&#1504;&#1493;&#1514;.</span></p><p class="c0"><img height="468" src="images/image65.jpg" width="624"></p><p class="c0"><img height="468" src="images/image73.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.wce919qbh38v"></a><span>MCEC</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1513;&#1502;&#1514;&#1497; &#1500;&#1489; &#1513;&#1492;&#1488;&#1511;&#1493;&#1493;&#1512;&#1497;&#1493;&#1501; &#1513;&#1500; &#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1504;&#1502;&#1510;&#1488; &#1510;&#1502;&#1493;&#1491; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1499;&#1504;&#1505;&#1497;&#1501;, &#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1493;&#1497;&#1499;&#1493;&#1495; &#1506;&#1501; &#1506;&#1510;&#1502;&#1497; &#1492;&#1488;&#1501; &#1499;&#1491;&#1488;&#1497; &#1500;&#1513;&#1500;&#1501; 80$ &#1506;&#1500; &#1502;&#1511;&#1493;&#1501; &#1513;&#1492;&#1493;&#1488; &#1489;&#1506;&#1511;&#1512;&#1493; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; (&#1502;&#1505;&#1511;&#1504;&#1492; &#1513;&#1511;&#1497;&#1489;&#1500;&#1514;&#1497; &#1488;&#1495;&#1512;&#1497; &#1506;&#1502;&#1497;&#1491;&#1492; &#1513;&#1500; 5 &#1491;&#1511;&#1493;&#1514; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492;), &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1513;&#1488;&#1499;&#1504;&#1505; &#1493;&#1488;&#1494; &#1490;&#1501; &#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1513;&#1488;&#1501; &#1497;&#1513; &#1500;&#1497; &#1499;&#1512;&#1496;&#1497;&#1505; &#1505;&#1496;&#1493;&#1491;&#1504;&#1496; &#1492;&#1502;&#1495;&#1497;&#1512; &#1497;&#1493;&#1512;&#1491; &#1500;-29$. &#1492;&#1502;&#1511;&#1493;&#1501; &#1506;&#1510;&#1502;&#1493; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;, &#1493;&#1497;&#1513; &#1513;&#1501; &#1514;&#1499;&#1493;&#1504;&#1492; &#1513;&#1500;&#1488; &#1512;&#1488;&#1497;&#1514;&#1497; &#1489;&#1488;&#1511;&#1493;&#1493;&#1512;&#1497;&#1493;&#1502;&#1497;&#1501; (&#1488;&#1511;&#1493;&#1493;&#1512;&#1497;&#1488;&#1492;?) &#1488;&#1495;&#1512;&#1497;&#1501;: &#1489;&#1492;&#1512;&#1489;&#1492; &#1502;&#1492;&#1514;&#1510;&#1493;&#1490;&#1493;&#1514; &#1502;&#1489;&#1504;&#1492; &#1492;&#1488;&#1511;&#1493;&#1493;&#1512;&#1497;&#1493;&#1501; &#1492;&#1493;&#1488; &#1499;&#1494;&#1492; &#1513;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1499;&#1489;&#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1499;&#1504;&#1505; &#1500;&#1514;&#1493;&#1499;&#1493; &#1488;&#1493; &#1500;&#1500;&#1499;&#1514; &#1502;&#1514;&#1495;&#1514;&#1497;&#1493;, &#1493;&#1499;&#1498; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1495;&#1497;&#1493;&#1514; &#1502;&#1505;&#1489;&#1497;&#1489;&#1501; &#1488;&#1493; &#1489;&#1494;&#1493;&#1493;&#1497;&#1493;&#1514; &#1500;&#1488; &#1513;&#1490;&#1512;&#1514;&#1497;&#1493;&#1514;. &#1494;&#1492; &#1492;&#1497;&#1492; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;. &#1500;&#1502;&#1513;&#1500; - &#1500;&#1488; &#1497;&#1491;&#1506;&#1514;&#1497; &#1513;&#1499;&#1498; &#1504;&#1512;&#1488;&#1492; &#1508;&#1512;&#1510;&#1493;&#1507; &#1513;&#1500; stingray. &#1492;&#1497;&#1493; &#1490;&#1501; &#1508;&#1497;&#1504;&#1490;&#1493;&#1493;&#1497;&#1504;&#1497;&#1501; &#1504;&#1495;&#1502;&#1491;&#1497;&#1501; &#1493;&#1490;&#39;&#1493;&#1511;&#1497; &#1506;&#1504;&#1511;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image11.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.6z3kfwi8nhm0"></a><span>&#1508;&#1497;&#1504;&#1490;&#1493;&#1493;&#1497;&#1504;&#1497;&#1501;. &#1492;&#1505;&#1512;&#1496;&#1493;&#1504;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501;.</span></p><p class="c0 c2 c1"><span></span></p><p class="c0 c2"><img height="506" src="images/image20.png" width="624"></p><p class="c0 c2 subtitle"><a name="h.bxlpkathp8ye"></a><span>&#1495;&#1514;&#1493;&#1500; &#1497;&#1501;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1488;&#1511;&#1493;&#1493;&#1512;&#1497;&#1493;&#1501; &#1497;&#1510;&#1488;&#1514;&#1497; &#1492;&#1495;&#1493;&#1510;&#1492;. &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492;, &#1513;&#1502;&#1511;&#1497;&#1507; &#1488;&#1514; &#1492;&#1504;&#1492;&#1512; Yarra &#1493;&#1502;&#1510;&#1493;&#1497;&#1491; &#1489;&#1511;&#1493;&#1502;&#1508;&#1500;&#1511;&#1505; &#1502;&#1500;&#1493;&#1504;&#1493;&#1514;, &#1511;&#1494;&#1497;&#1504;&#1493;&#1488;&#1497;&#1501; &#1493;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1500;&#1502;&#1497;&#1504;&#1497;&#1492;&#1503;, &#1491;&#1497; &#1497;&#1508;&#1492; &#1493;&#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1513;&#1501; &#1494;&#1502;&#1503; &#1512;&#1489; &#1497;&#1495;&#1505;&#1497;&#1514;. &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1508;&#1488;&#1512;&#1511; &#1513;&#1504;&#1511;&#1512;&#1488; Batman park (&#1488;&#1514; &#1489;&#1488;&#1496;&#1502;&#1503; &#1500;&#1488; &#1512;&#1488;&#1497;&#1514;&#1497; &#1488;&#1502;&#1504;&#1501;) &#1493;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514;. &#1512;&#1511; &#1488;&#1495;&#1514; &#1502;&#1489;&#1497;&#1503; &#1502;&#1505;&#1508;&#1512; &#1512;&#1511; &#1513;&#1500; &#1502;&#1491;&#1513;&#1488;&#1493;&#1514; &#1513;&#1511;&#1497;&#1497;&#1502;&#1493;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;, &#1493;&#1489;&#1492;&#1503; &#1513;&#1495;&#1508;&#1497;&#1501; &#1513;&#1502;&#1505;&#1514;&#1493;&#1489;&#1489;&#1497;&#1501; &#1495;&#1493;&#1508;&#1513;&#1497;. &#1491;&#1489;&#1512; &#1504;&#1493;&#1505;&#1507; &#1513;&#1511;&#1497;&#1497;&#1501; &#1513;&#1501; &#1492;&#1493;&#1488; &#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501; &#1500;&#1492;&#1513;&#1499;&#1512;&#1492;, &#1502;&#1492; &#1513;&#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1497;&#1493;&#1514; &#1504;&#1495;&#1502;&#1491; &#1500;&#1488;&#1493;&#1512; &#1494;&#1492; &#1513;&#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1504;&#1493;&#1495; &#1502;&#1488;&#1491; &#1500;&#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1490;&#1493;&#1508;&#1504;&#1497;&#1514; &#1511;&#1500;&#1492;. &#1499;&#1502;&#1493; &#1499;&#1503; &#1492;&#1508;&#1514;&#1497;&#1506; &#1488;&#1493;&#1514;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1510;&#1497;&#1489;&#1493;&#1512;&#1497;&#1497;&#1501; &#1488;&#1500;&#1490;&#1504;&#1496;&#1497;&#1497;&#1501; &#1500;&#1492;&#1508;&#1500;&#1497;&#1488;, &#1493;&#1489;&#1495;&#1497;&#1504;&#1501;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1489;&#1513;&#1500;&#1489; &#1499;&#1500;&#1513;&#1492;&#1493; &#1492;&#1493;&#1512;&#1491;&#1514;&#1497; &#1488;&#1514; &#1492;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492; &#1513;&#1500; TripAdvisor, &#1513;&#1504;&#1493;&#1514;&#1504;&#1514; &#1489;&#1497;&#1503; &#1492;&#1513;&#1488;&#1512; &#1502;&#1497;&#1491;&#1506; &#1506;&#1500; &#1488;&#1514;&#1512;&#1497;&#1501; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;. &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1502;&#1513;&#1492;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1506;&#1491; 14:00 &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1492;&#1493;&#1488; &#1502;&#1510;&#1497;&#1506; &#1500;&#1497; &#1489;&#1488;&#1493;&#1500;&#1497;&#1504;&#1490;. &#1506;&#1499;&#1513;&#1497;&#1493; &#1510;&#1512;&#1497;&#1498; &#1500;&#1495;&#1508;&#1513; &#1488;&#1514; &#1494;&#1492;. &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1510;&#1502;&#1493;&#1491; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1499;&#1504;&#1505;&#1497;&#1501; &#1497;&#1513;&#1504;&#1493; &#1511;&#1493;&#1502;&#1508;&#1500;&#1511;&#1505; &#1490;&#1491;&#1493;&#1500;, Crown, &#1513;&#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1497;&#1497;&#1498; &#1500;&#1502;&#1500;&#1493;&#1503; &#1489;&#1488;&#1493;&#1514;&#1493; &#1492;&#1513;&#1501; &#1493;&#1502;&#1499;&#1497;&#1500; &#1489;&#1514;&#1497; &#1511;&#1494;&#1497;&#1504;&#1493;, &#1488;&#1493;&#1499;&#1500;, &#1489;&#1490;&#1491;&#1497;&#1501; &#1493;&#1506;&#1493;&#1491; &#1492;&#1508;&#1506;&#1500;&#1493;&#1514;. &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1513;&#1501; &#1499;&#1513;&#1506;&#1492; &#1493;&#1502;&#1513;&#1492;&#1493;, &#1505;&#1492;&quot;&#1499; &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1504;&#1506;&#1497;&#1502;&#1492;. &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492; &#1502;&#1494;&#1499;&#1497;&#1512; &#1511;&#1510;&#1514; &#1488;&#1514; &#1500;&#1488;&#1505; &#1493;&#1490;&#1488;&#1505; &#1512;&#1511; &#1508;&#1495;&#1493;&#1514; &#1502;&#1490;&#1506;&#1497;&#1500;, &#1493;&#1494;&#1492; &#1490;&#1501; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1513;&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1499;&#1504;&#1512;&#1488;&#1492; &#1502;&#1493;&#1514;&#1512; &#1500;&#1492;&#1508;&#1506;&#1497;&#1500; &#1489;&#1514;&#1497; &#1492;&#1497;&#1502;&#1493;&#1512;&#1497;&#1501; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;, &#1494;&#1492; &#1511;&#1497;&#1497;&#1501; &#1512;&#1511; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;&#1497;&#1501; &#1492;&#1500;&#1500;&#1493; (&#1510;&#1512;&#1497;&#1498; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1492;&#1495;&#1493;&#1511;&#1497;&#1501;, &#1488;&#1504;&#1497; &#1502;&#1504;&#1497;&#1495;).</span></p><p class="c0 c1"><span></span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image97.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.4mhye8jyl6z"></a><span>Yarra.</span></p><p class="c0 c2 c1"><span></span></p><p class="c0 c2 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1513;&#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1502;&#1510;&#1488;&#1514;&#1497; &#1488;&#1514; &#1492;&#1489;&#1488;&#1493;&#1500;&#1497;&#1504;&#1490;, &#1513;&#1497;&#1495;&#1511;&#1514;&#1497; &#1499;&#1488;&#1512;&#1489;&#1506;&#1492; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1500;&#1488; &#1489;&#1492;&#1510;&#1500;&#1495;&#1492; &#1502;&#1512;&#1493;&#1489;&#1492; (&#1500;&#1488; &#1506;&#1489;&#1512;&#1514;&#1497; &#1488;&#1514; &#1492;154). &#1488;&#1489;&#1500; &#1488;&#1493; &#1513;&#1488;&#1504;&#1497; &#1502;&#1514;&#1489;&#1500;&#1489;&#1500;, &#1488;&#1493; &#1513;&#1492;&#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1492;&#1497;&#1493; &#1511;&#1510;&#1512;&#1497;&#1501; (&#1493;&#1500;&#1499;&#1503; &#1511;&#1500;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512;) &#1502;&#1502;&#1492; &#1513;&#1488;&#1504;&#1497; &#1512;&#1490;&#1497;&#1500; &#1502;&#1492;&#1488;&#1512;&#1509;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1502;&#1513;&#1492;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500;. &#1495;&#1513;&#1489;&#1514;&#1497; &#1500;&#1506;&#1510;&#1502;&#1497; &#1513;&#1488;&#1493;&#1500;&#1497; &#1488;&#1504;&#1497; &#1502;&#1505;&#1508;&#1497;&#1511; &#1512;&#1495;&#1493;&#1511; &#1502;&#1492;&#1488;&#1512;&#1509; &#1499;&#1491;&#1497; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1502;&#1511;&#1491;&#1493;&#1504;&#1500;&#1491;&#1505;, &#1493;&#1502;&#1514;&#1493;&#1498; &#1514;&#1511;&#1493;&#1493;&#1492; &#1513;&#1488;&#1493;&#1500;&#1497; &#1508;&#1492; &#1494;&#1492; &#1497;&#1493;&#1514;&#1512; &#1496;&#1493;&#1489; - &#1504;&#1497;&#1505;&#1497;&#1514;&#1497;. &#1489;&#1488;&#1493;&#1508;&#1503; &#1499;&#1500;&#1500;&#1497; &#1488;&#1504;&#1497; &#1488;&#1493;&#1499;&#1500; &#1508;&#1492; &#1492;&#1502;&#1493;&#1503;, &#1488;&#1494; &#1488;&#1504;&#1497; &#1502;&#1513;&#1514;&#1491;&#1500; &#1513;&#1499;&#1500; &#1502;&#1504;&#1492; &#1489;&#1508;&#1504;&#1497; &#1506;&#1510;&#1502;&#1492; &#1514;&#1492;&#1497;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514; &#1511;&#1496;&#1504;&#1492;. &#1511;&#1504;&#1497;&#1514;&#1497; &#1488;&#1514; &#1492;Quarter pounder (&#1499;220 &#1490;&#1512;&#39;). &#1506;&#1500;&#1492; &#1499;8$ &#1500;&#1488;&#1512;&#1493;&#1495;&#1492;, &#1493;&#1492;&#1488;&#1502;&#1514; - &#1500;&#1488; &#1492;&#1497;&#1492; &#1502;&#1513;&#1492;&#1493; &#1489;&#1499;&#1500;&#1500;. &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1500;&#1488; &#1500;&#1500;&#1499;&#1514;. &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;Crown, &#1492;&#1508;&#1506;&#1501; &#1502;&#1489;&#1495;&#1493;&#1509; - &#1500;&#1497;&#1491; &#1492;&#1504;&#1492;&#1512;. &#1511;&#1504;&#1497;&#1514;&#1497; &#1490;&#1500;&#1497;&#1491;&#1492; &#1513;&#1489;&#1491;&#1497;&#1506;&#1489;&#1491; &#1492;&#1514;&#1489;&#1512;&#1512; &#1499;&#1506;&#1504;&#1511;&#1497;&#1514; &#1513;&#1489;&#1511;&#1493;&#1513;&#1497; &#1490;&#1502;&#1512;&#1514;&#1497; &#1493;&#1497;&#1513;&#1489;&#1514;&#1497; &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1504;&#1492;&#1512; &#1489;&#1492;&#1502;&#1514;&#1504;&#1492; &#1500;14:00.</span></p><p class="c0 c1"><span></span></p><p class="c0 subtitle"><a name="h.5a3sdlustdy7"></a><img height="468" src="images/image25.jpg" width="624"><span>&#1513;&#1495;&#1508;&#1497;&#1501;. &#1491;&#1493;&#1488;&#1490;&#1497;&#1501; &#1500;&#1504;&#1511;&#1493;&#1514; &#1488;&#1514; &#1490;&#1491;&#1514; &#1492;&#1504;&#1492;&#1512; &#1502;&#1513;&#1488;&#1512;&#1497;&#1493;&#1514; &#1488;&#1493;&#1499;&#1500;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1492;&#1512;&#1510;&#1488;&#1492; &#1492;&#1511;&#1510;&#1512;&#1492; &#1489;&#1499;&#1504;&#1505; (Advanced image processing with MATLAB), &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1511;&#1510;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;MCEC. &#1499;&#1488;&#1502;&#1493;&#1512;, &#1492;&#1497;&#1492; &#1499;&#1504;&#1505; &#1499;&#1500;&#1513;&#1492;&#1493; &#1513;&#1500; &#1502;&#1510;&#1500;&#1502;&#1493;&#1514; &#1493;&#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1513;&#1501;. &#1492;&#1497;&#1493; &#1491;&#1493;&#1499;&#1504;&#1497;&#1501; &#1513;&#1500; &#1495;&#1489;&#1512;&#1493;&#1514; &#1497;&#1491;&#1493;&#1506;&#1493;&#1514; (&#1488;&#1493;&#1500;&#1497;&#1502;&#1508;&#1493;&#1505;, &#1511;&#1504;&#1493;&#1503;, &#1500;&#1497;&#1497;&#1511;&#1492; &#1493;&#1499;&#1493;&#39;) &#1493;&#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1491;&#1493;&#1499;&#1504;&#1497;&#1501; - &#1489;&#1506;&#1512;&#1498; &#1499;&#1502;&#1493; &#1514;&#1506;&#1512;&#1493;&#1499;&#1492; &#1491;&#1493;&#1502;&#1492; &#1489;&#1488;&#1512;&#1509;. &#1492;&#1508;&#1490;&#1497;&#1513;&#1492; &#1492;&#1489;&#1488;&#1492; &#1492;&#1497;&#1514;&#1492; &#1489;18:30 - &#1511;&#1489;&#1500;&#1514; &#1492;&#1508;&#1504;&#1497;&#1501; &#1513;&#1500; &#1492;&#1499;&#1504;&#1505;. &#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1491;&#1497;&#1512;&#1492; &#1499;&#1491;&#1497; &#1500;&#1492;&#1504;&#1497;&#1495; &#1488;&#1514; &#1492;&#1514;&#1497;&#1511; &#1493;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1489;&#1506;&#1497;&#1512; &#1506;&#1491; &#1492;&#1513;&#1506;&#1492; &#1492;&#1504;&#1511;&#1493;&#1489;&#1492;. &#1511;&#1489;&#1500;&#1514; &#1492;&#1508;&#1504;&#1497;&#1501; &#1492;&#1497;&#1514;&#1492; &#1500;&#1502;&#1506;&#1513;&#1492; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1513;&#1489;&#1492; &#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1506;&#1493;&#1491; &#1505;&#1496;&#1493;&#1491;&#1504;&#1496; &#1513;&#1492;&#1490;&#1497;&#1506; &#1502;&#1492;&#1488;&#1512;&#1509;, &#1493;&#1499;&#1500;&#1500;&#1492; &#1488;&#1493;&#1499;&#1500; &#1511;&#1500;&#1497;&#1500; &#1493;&#1513;&#1514;&#1497;&#1492; &#1488;&#1500;&#1499;&#1493;&#1492;&#1493;&#1500;&#1497;&#1514; &#1493;&#1500;&#1488; &#1488;&#1500;&#1499;&#1493;&#1492;&#1493;&#1500;&#1497;&#1514;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image41.jpg" width="624"></p><p class="c0 c1 subtitle"><a name="h.lup3ivwqj3u6"></a></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image91.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.2zro7k37nlo1"></a><span>&#1495;&#1497;&#1493;&#1514; &#1489;&#1511;&#1489;&#1500;&#1514; &#1492;&#1508;&#1504;&#1497;&#1501;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1506;&#1512;&#1489; &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1502;&#1511;&#1493;&#1501; &#1504;&#1493;&#1505;&#1507; &#1500;&#1505;&#1497;&#1497;&#1512; &#1489;&#1493;, &#1488;&#1489;&#1500; &#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1513;&#1489;&#1512;&#1488;&#1513;&#1493;&#1503; &#1489;&#1506;&#1512;&#1489; &#1492;&#1514;&#1495;&quot;&#1509; &#1504;&#1490;&#1502;&#1512; &#1497;&#1495;&#1505;&#1497;&#1514; &#1502;&#1493;&#1511;&#1491;&#1501; (&#1499;-9 &#1489;&#1506;&#1512;&#1489;) &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1511;&#1510;&#1512; &#1493;&#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1491;&#1497;&#1512;&#1492;. &#1489;&#1491;&#1512;&#1498; &#1513;&#1493;&#1489; &#1506;&#1489;&#1512;&#1514;&#1497; &#1489;Seven eleven &#1488;&#1493; &#1495;&#1504;&#1493;&#1514; &#1491;&#1493;&#1502;&#1492; &#1493;&#1513;&#1502;&#1514;&#1497; &#1500;&#1489; &#1513;&#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1508;&#1492; &#1491;&#1497; &#1497;&#1511;&#1512;&#1497;&#1501;. &#1499;&#1500;&#1493;&#1502;&#1512;, &#1500;&#1488; &#1497;&#1493;&#1514;&#1512; &#1502;&#1505;&#1493;&#1508;&#1512; &#1502;&#1511;&#1493;&#1502;&#1497; &#1489;&#1488;&#1512;&#1509; &#1488;&#1498; &#1488;&#1504;&#1497; &#1511;&#1493;&#1504;&#1492; &#1512;&#1511; &#1513;&#1501;. &#1488;&#1504;&#1497; &#1495;&#1493;&#1513;&#1513; &#1513;&#1489;&#1511;&#1512;&#1493;&#1489; &#1488;&#1510;&#1496;&#1512;&#1498; &#1500;&#1502;&#1510;&#1493;&#1488; &#1495;&#1504;&#1493;&#1514; &#1494;&#1493;&#1500;&#1492; &#1497;&#1493;&#1514;&#1512; &#1500;&#1511;&#1504;&#1497;&#1493;&#1514; &#1497;&#1495;&#1505;&#1497;&#1514; &#1490;&#1491;&#1493;&#1500;&#1493;&#1514;.</span></p><h2 class="c0"><a name="h.l56s1l8xulg2"></a><span>&#1497;&#1493;&#1501; &#1489;&#39;</span></h2><p class="c0"><span>&#1489;&#1497;&#1493;&#1501; &#1492;&#1494;&#1492; &#1492;&#1499;&#1504;&#1505; &#1492;&#1514;&#1504;&#1492;&#1500; &#1489;&#1502;&#1500;&#1493;&#1488; &#1492;&#1491;&#1512;&#1493;, &#1499;&#1498; &#1513;&#1492;&#1495;&#1500; &#1502;8:00 &#1493;&#1506;&#1491; &#1499;-18:00 &#1513;&#1492;&#1497;&#1514;&#1497; &#1489;MCEC. &#1489;&#1506;&#1512;&#1489; &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1508;&#1488;&#1489; &#1500;&#1513;&#1489;&#1514; &#1489;&#1493;, &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1512;&#1495;&#1493;&#1489; Swanston &#1493;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1511;&#1510;&#1514;. &#1489;&#1488;&#1493;&#1508;&#1503; &#1499;&#1500;&#1500;&#1497; &#1494;&#1492; &#1492;&#1497;&#1492; &#1497;&#1493;&#1501; &#1490;&#1513;&#1493;&#1501; &#1493;&#1489;&#1513;&#1506;&#1492; &#1492;&#1494;&#1493; &#1497;&#1512;&#1491; &#1490;&#1513;&#1501;. &#1502;&#1494;&#1500; &#1513;&#1511;&#1504;&#1497;&#1514;&#1497; &#1502;&#1496;&#1512;&#1497;&#1492; &#1500;&#1488; &#1511;&#1508;&#1497;&#1510;&#1497;&#1514; &#1489;16$. &#1506;&#1489;&#1512;&#1514;&#1497; &#1489;&#1512;&#1490;&#1500; &#1500;&#1497;&#1491; &#1502;&#1511;&#1493;&#1501; &#1513;&#1504;&#1511;&#1512;&#1488; Lord of the Fries &#1493;&#1514;&#1492;&#1497;&#1514;&#1497; &#1488;&#1497;&#1498; &#1497;&#1492;&#1497;&#1492; &#1492;&#1510;&#39;&#1497;&#1508;&#1505; &#1489;&#1502;&#1511;&#1493;&#1501; &#1513;&#1494;&#1492; &#1497;&#1506;&#1493;&#1491;&#1493;. &#1500;&#1510;&#1506;&#1512;&#1497; - &#1500;&#1488; &#1500;&#1493;&#1512;&#1491; &#1493;&#1500;&#1488; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501;, &#1505;&#1514;&#1501; &#1510;&#39;&#1497;&#1508;&#1505; &#1512;&#1490;&#1497;&#1500; &#1506;&#1501; &#1502;&#1497;&#1493;&#1504;&#1494; &#1500;&#1488; &#1502;&#1513;&#1492;&#1493;. &#1488;&#1489;&#1500; &#1504;&#1497;&#1505;&#1497;&#1514;&#1497;. &#1488;&#1495;&quot;&#1499; &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1508;&#1488;&#1489; &#1489;&#1510;&#1493;&#1502;&#1514; &#1492;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; Swanston &#1493;- Flinders &#1493;&#1504;&#1497;&#1505;&#1497;&#1514;&#1497; &#1500;&#1502;&#1510;&#1493;&#1488; &#1489;&#1497;&#1512;&#1492; &#1504;&#1493;&#1512;&#1502;&#1500;&#1497;&#1514;. &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1489;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1488;&#1500;&#1492; &#1494;&#1492; &#1502;&#1495;&#1493;&#1500;&#1511; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1506;&#1501; Table service &#1493;&#1488;&#1494; &#1510;&#1512;&#1497;&#1498; &#1490;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500;, &#1493;&#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1506;&#1501; &#1489;&#1512; &#1489;&#1500;&#1489;&#1491; &#1513;&#1489;&#1493; &#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; &#1492;&#1499;&#1500; &#1502;&#1492;&#1489;&#1512; (&#1493;&#1499;&#1508;&#1493;&#1506;&#1500; &#1497;&#1493;&#1510;&#1488; &#1490;&#1501; &#1488;&#1497;&#1503; &#1496;&#1497;&#1508;). &#1504;&#1497;&#1505;&#1497;&#1514;&#1497; &#1500;&#1491;&#1493;&#1489;&#1489; &#1511;&#1510;&#1514; &#1488;&#1514; &#1492;&#1489;&#1512;&#1502;&#1503; &#1513;&#1497;&#1510;&#1497;&#1506; &#1500;&#1497; &#1489;&#1497;&#1512;&#1493;&#1514;, &#1488;&#1489;&#1500; &#1492;&#1493;&#1488; &#1504;&#1514;&#1503; &#1500;&#1497; &#1512;&#1511; &#1489;&#1497;&#1512;&#1493;&#1514; &#1489;&#1492;&#1497;&#1512;&#1493;&#1514; &#1493;&#1500;&#1488; &#1496;&#1506;&#1497;&#1502;&#1493;&#1514; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;, &#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1490;&#1497;&#1504;&#1505; &#1493;&#1506;&#1493;&#1491; stout &#1502;&#1511;&#1493;&#1502;&#1497; &#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1491;&#1512;&#1499;&#1497;. &#1504;&#1508;&#1500;&#1514;&#1497; &#1500;&#1502;&#1497;&#1496;&#1492; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 22:00 &#1493;&#1511;&#1502;&#1514;&#1497; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 07:00, &#1488;&#1495;&#1512;&#1497; &#1490;&#1497;&#1495;&#1492; &#1511;&#1510;&#1512;&#1492; &#1500;&#1506;&#1493;&#1500;&#1501; &#1492;&#1506;&#1497;&#1512;&#1504;&#1493;&#1514; &#1489;0:00. &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1488; &#1504;&#1508;&#1496;&#1512;&#1514;&#1497; &#1502;&#1492;&#1490;&#39;&#1496;&#1500;&#1490; &#1500;&#1495;&#1500;&#1493;&#1496;&#1497;&#1503;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1488;&#1504;&#1497; &#1513;&#1501; &#1500;&#1489; &#1513;&#1488;&#1504;&#1497; &#1495;&#1493;&#1494;&#1512; &#1506;&#1497;&#1497;&#1507; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1502;&#1497;&#1502;&#1497; &#1492;&#1499;&#1504;&#1505;, &#1499;&#1504;&#1512;&#1488;&#1492; &#1499;&#1497; &#1488;&#1504;&#1497; &#1506;&#1500; &#1492;&#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1499;&#1500; &#1492;&#1497;&#1493;&#1501;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image82.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.okb430rcam8d"></a><span>&#1510;&#39;&#1497;&#1508;&#1505;. &#1508;&#1495;&#1493;&#1514; &#1496;&#1506;&#1497;&#1501; &#1502;&#1502;&#1492; &#1513;&#1494;&#1492; &#1504;&#1512;&#1488;&#1492;.</span></p><p class="c0 c2 c1"><span></span></p><p class="c0 c2"><img height="468" src="images/image60.jpg" width="624"></p><p class="c0 c2 c1"><span></span></p><p class="c0 c2"><img height="468" src="images/image79.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.lhew2464sleq"></a><span>&#1497;&#1493;&#1501; &#1502;&#1506;&#1493;&#1504;&#1503; &#1497;&#1493;&#1514;&#1512;.</span></p><p class="c0 c1"><span></span></p><h2 class="c0"><a name="h.j6g4mrnyqtvc"></a><span>&#1497;&#1493;&#1501; &#1490;&#39;</span></h2><p class="c0"><span>&#1492;&#1497;&#1493;&#1501; &#1492;&#1513;&#1504;&#1497; &#1513;&#1500; &#1492;&#1499;&#1504;&#1505;. &#1499;&#1512;&#1490;&#1497;&#1500;, &#1488;&#1514; &#1512;&#1493;&#1489; &#1492;&#1497;&#1493;&#1501; &#1492;&#1506;&#1489;&#1512;&#1514;&#1497; &#1513;&#1501;. &#1489;&#1488;&#1502;&#1510;&#1506; &#1492;&#1497;&#1493;&#1501; &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1502;&#1514;&#1495;&#1501; &#1492;Crown &#1492;&#1505;&#1502;&#1493;&#1498;. &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1492;&#1490;&#1500;&#1497;&#1491;&#1492; &#1492;&#1506;&#1504;&#1511;&#1497;&#1514; &#1513;&#1488;&#1499;&#1500;&#1514;&#1497; &#1500;&#1508;&#1504;&#1497; &#1502;&#1505;&#1508;&#1512; &#1497;&#1502;&#1497;&#1501; &#1502;&#1490;&#1497;&#1506;&#1492; &#1489;&#1490;&#1493;&#1491;&#1500; &#1492;&#1494;&#1492; &#1490;&#1501; &#1488;&#1501; &#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; &#1512;&#1511; &#1499;&#1491;&#1493;&#1512; &#1488;&#1495;&#1491;, &#1488;&#1494; &#1492;&#1510;&#1497;&#1508;&#1497;&#1493;&#1514; &#1513;&#1500;&#1497; &#1500;&#1511;&#1489;&#1500; &#1502;&#1513;&#1492;&#1493; &#1511;&#1496;&#1503; &#1497;&#1493;&#1514;&#1512; &#1500;&#1488; &#1492;&#1514;&#1502;&#1500;&#1488;&#1493;. &#1492;&#1502;&#1489;&#1493;&#1512;&#1490;&#1512; &#1490;&#1504;&#1512;&#1497; &#1499;&#1500;&#1513;&#1492;&#1493; &#1488;&#1495;&quot;&#1499; &#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1492;&#1502;&#1513;&#1498; &#1492;&#1492;&#1512;&#1510;&#1488;&#1493;&#1514; &#1506;&#1491; 17:00-18:00 &#1489;&#1506;&#1512;&#1489;. &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1492;&#1500;&#1508;&#1496;&#1493;&#1508; &#1513;&#1500;&#1497; &#1506;&#1493;&#1513;&#1492; &#1489;&#1506;&#1497;&#1493;&#1514;, &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1495;&#1504;&#1493;&#1514; &#1502;&#1495;&#1513;&#1489;&#1497;&#1501; &#1489;&#1513;&#1489;&#1497;&#1500; &#1500;&#1511;&#1504;&#1493;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505; WIFI &#1495;&#1497;&#1510;&#1493;&#1504;&#1497;. &#1492;&#1504;&#1495;&#1514;&#1497; &#1513;&#1514;&#1492;&#1497;&#1497;&#1504;&#1492; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1499;&#1488;&#1500;&#1492; &#1488;&#1497;&#1508;&#1492; &#1513;&#1492;&#1493;&#1488; &#1489;CBD, &#1488;&#1494; &#1497;&#1512;&#1491;&#1514;&#1497; &#1489;&#1512;&#1495;&#1493;&#1489; &#1513;&#1512;&#1497;&#1512;&#1493;&#1514;&#1497; (Elizabeth st.) &#1493;&#1492;&#1514;&#1495;&#1500;&#1514;&#1497; &#1500;&#1500;&#1499;&#1514; &#1506;&#1491; &#1513;&#1502;&#1510;&#1488;&#1514;&#1497;. &#1497;&#1513; &#1513;&#1501; &#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1502;&#1493;&#1514;&#1490;&#1497;&#1501; &#1493;&#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1490;&#1501; &#1510;&#39;&#1497;&#1497;&#1504;&#1492;/&#1490;&#39;&#1508;&#1503;-&#1496;&#1488;&#1493;&#1503; &#1499;&#1500;&#1513;&#1492;&#1493;, &#1488;&#1493; &#1505;&#1497;&#1489;&#1492; &#1488;&#1495;&#1512;&#1514; &#1513;&#1489;&#1490;&#1500;&#1500;&#1492; &#1502;&#1514;&#1512;&#1499;&#1494;&#1493;&#1514; &#1513;&#1501; &#1492;&#1512;&#1489;&#1492; &#1505;&#1493;&#1513;&#1497;&#1493;&#1514; &#1493;&#1488;&#1493;&#1499;&#1500; &#1488;&#1505;&#1497;&#1488;&#1514;&#1497;.</span></p><p class="c0"><span>&nbsp;</span></p><p class="c0"><span>&#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1513;&#1488;&#1500;&#1498; &#1506;&#1491; &#1492;Victoria market, &#1488;&#1489;&#1500; &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1489;&#1513;&#1506;&#1493;&#1514; &#1499;&#1488;&#1500;&#1492; (18:00) &#1492;&#1493;&#1488; &#1499;&#1489;&#1512; &#1505;&#1490;&#1493;&#1512;, &#1499;&#1513;&#1489;&#1488;&#1514;&#1497; &#1504;&#1512;&#1488;&#1492; &#1513;&#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1500;&#1499;&#1493; &#1492;&#1489;&#1497;&#1514;&#1492; &#1499;&#1489;&#1512; &#1502;&#1494;&#1502;&#1503;. &#1489;&#1488;&#1493;&#1508;&#1503; &#1499;&#1500;&#1500;&#1497;, &#1504;&#1512;&#1488;&#1492; &#1513;5-6 &#1489;&#1506;&#1512;&#1489; &#1494;&#1493; &#1492;&#1513;&#1506;&#1492; &#1513;&#1489;&#1492; &#1492;&#1512;&#1489;&#1492; &#1502;&#1492;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1489;CBD &#1504;&#1505;&#1490;&#1512;&#1493;&#1514;. &#1492;&#1495;&#1504;&#1493;&#1514; &#1492;&#1499;&#1497; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1514; &#1513;&#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1501; &#1492;&#1497;&#1514;&#1492; &#1495;&#1504;&#1493;&#1514; &#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1506;&#1501; &#1514;&#1511;&#1500;&#1497;&#1496;&#1497;&#1501; &#1513;&#1500; &#1488;&#1502;&#1504;&#1497;&#1501; &#1508;&#1493;&#1508;&#1493;&#1500;&#1512;&#1497;&#1497;&#1501; (&#1499;&#1500;&#1493;&#1502;&#1512;, &#1514;&#1511;&#1500;&#1497;&#1496;&#1497;&#1501; &#1513;&#1500; &#1488;&#1500;&#1489;&#1493;&#1502;&#1497;&#1501; &#1513;&#1497;&#1510;&#1488;&#1493; &#1490;&#1501; &#1489;2013). &#1500;&#1488;&#1495;&#1512; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1513;&#1493;&#1511;, &#1513;&#1504;&#1502;&#1510;&#1488; &#1489;&#1510;&#1508;&#1493;&#1503; &#1492;CBD, &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1512;&#1495;&#1493;&#1489; &#1488;&#1495;&#1512; &#1493;&#1495;&#1494;&#1512;&#1514;&#1497; &#1502;&#1502;&#1504;&#1493; &#1489;&#1512;&#1490;&#1500;, &#1506;&#1491; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1497;&#1495;&#1505;&#1497;&#1514; &#1511;&#1512;&#1493;&#1489; &#1500;&#1490;&#1489;&#1493;&#1500; &#1492;&#1491;&#1512;&#1493;&#1502;&#1497; (Flinders st.) &#1493;&#1488;&#1494; &#1506;&#1500;&#1497;&#1514;&#1497; &#1506;&#1500; tram &#1493;&#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503;. &#1492;&#1513;&#1506;&#1492; &#1492;&#1497;&#1514;&#1492; &#1491;&#1497; &#1502;&#1493;&#1511;&#1491;&#1502;&#1514; (&#1499;-21:00 &#1489;&#1506;&#1512;&#1489;) &#1493;&#1504;&#1497;&#1505;&#1497;&#1514;&#1497; &#1500;&#1495;&#1508;&#1513; &#1508;&#1488;&#1489; &#1499;&#1500;&#1513;&#1492;&#1493; &#1500;&#1489;&#1511;&#1512; &#1489;&#1493;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1497;&#1514;&#1497; &#1506;&#1497;&#1497;&#1507; &#1502;&#1491;&#1497; &#1493;&#1508;&#1513;&#1493;&#1496; &#1504;&#1513;&#1488;&#1512;&#1514;&#1497; &#1489;&#1502;&#1500;&#1493;&#1503;.</span></p><p class="c0 c1"><span></span></p><p class="c0 c1"><span></span></p><h2 class="c0"><a name="h.hf7voe6aev2p"></a><span>&#1497;&#1493;&#1501; &#1491;&#39;</span></h2><p class="c0"><span>&#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500; &#1492;&#1499;&#1504;&#1505;. &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1488;&#1499;&#1500;&#1514;&#1497; &#1492;&#1502;&#1489;&#1493;&#1512;&#1490;&#1512; &quot;&#1495;&#1512;&#1497;&#1507;&quot; &#1499;&#1500;&#1513;&#1492;&#1493; &#1506;&#1501; &#1492;&#1502;&#1493;&#1503; &#1505;&#1493;&#1490;&#1497; &#1508;&#1500;&#1508;&#1500;&#1497;&#1501; &#1495;&#1512;&#1497;&#1508;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1495;&#1512;&#1497;&#1507; &#1489;&#1488;&#1502;&#1514; &#1492;&#1493;&#1488; &#1500;&#1488; &#1492;&#1497;&#1492;. &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1508;&#1488;&#1489;/&#1502;&#1505;&#1506;&#1491;&#1492; &#1488;&#1511;&#1512;&#1488;&#1497;&#1514; &#1489;Crown &#1492;&#1505;&#1502;&#1493;&#1498; &#1500;MCEC. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1488;&#1499;&#1500;&#1514;&#1497; &#1502;&#1513;&#1492;&#1493; &#1513;&#1504;&#1512;&#1488;&#1492; &#1504;&#1508;&#1493;&#1509; &#1508;&#1492; - &#1511;&#1493;&#1512;&#1488;&#1505;&#1493;&#1503; &#1506;&#1501; &#1490;&#1489;&#1497;&#1504;&#1492; &#1493;&#1508;&#1505;&#1496;&#1512;&#1502;&#1514; &#1495;&#1494;&#1497;&#1512;. &#1491;&#1493;&#1493;&#1511;&#1488; &#1502;&#1508;&#1514;&#1497;&#1506; &#1500;&#1496;&#1493;&#1489;&#1492;. &#1488;&#1495;&#1512;&#1497; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1489;&#1514;&#1493;&#1501; &#1492;&#1499;&#1504;&#1505;, &#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1512;&#1491;&#1514; &#1490;&#1513;&#1501; &#1488;&#1494; &#1514;&#1499;&#1504;&#1497;&#1493;&#1514;&#1497; &#1492;&#1502;&#1488;&#1493;&#1500;&#1514;&#1512;&#1493;&#1514; &#1500;&#1500;&#1499;&#1514; &#1500;&#1502;&#1490;&#1491;&#1500; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1489;&#1493;&#1496;&#1500;&#1493;, &#1493;&#1488;&#1504;&#1497; &#1499;&#1504;&#1512;&#1488;&#1492; &#1488;&#1504;&#1505;&#1492; &#1500;&#1514;&#1499;&#1504;&#1503; &#1488;&#1514; &#1492;&#1502;&#1513;&#1498; &#1492;&#1496;&#1497;&#1493;&#1500; &#1502;&#1492;&#1495;&#1491;&#1512;.</span></p><p class="c0"><img height="468" src="images/image40.jpg" width="624"></p><p class="c0 subtitle"><a name="h.3irnclrvav9j"></a><span>Ham &amp; Cheese &#1493;&#1506;&#1493;&#1491; &#1502;&#1497;&#1504;&#1497; &#1496;&#1493;&#1512;&#1496;&#1497;&#1493;&#1514;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1489;&#1513;&#1506;&#1492; 21:00 &#1500;&#1506;&#1512;&#1498; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1513;&#1488;&#1504;&#1505;&#1492; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1508;&#1488;&#1489;&#1497;&#1501; &#1489;&#1506;&#1497;&#1512;. &#1489;&#1491;&#1511;&#1514;&#1497; &#1488;&#1497;&#1498; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;St Kilda &#1489;&#1514;&#1495;&quot;&#1509; &#1493;&#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1491;&#1512;&#1499;&#1497;. &#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1492;&#1489;&#1504;&#1514;&#1497; &#1513;&#1488;&#1502;&#1493;&#1512; &#1500;&#1492;&#1497;&#1493;&#1514; &#1513;&#1493;&#1511;&#1511; &#1495;&#1497;&#1497;&#1501;, Fitzroy (&#1491;&#1512;&#1493;&#1501;, &#1499;&#1497; &#1500;&#1492;&#1512;&#1489;&#1492; &#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1508;&#1492; &#1497;&#1513; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1490;&#1512;&#1505;&#1488;&#1493;&#1514;), &#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;. &#1488;&#1493;&#1500;&#1497; &#1494;&#1492; &#1490;&#1501; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1492;&#1497;&#1492; &#1496;&#1497;&#1508;&#1492; &#1490;&#1513;&#1493;&#1501; (...), &#1488;&#1489;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1512;&#1488;&#1492; &#1491;&#1497; &#1504;&#1496;&#1493;&#1513;. &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1508;&#1488;&#1489; &#1488;&#1493; &#1513;&#1504;&#1497;&#1497;&#1501;, &#1513;&#1514;&#1497;&#1514;&#1497; &#1489;&#1497;&#1512;&#1492; &#1489;&#1488;&#1495;&#1491; &#1502;&#1492;&#1501; &#1493;&#1497;&#1510;&#1488;&#1514;&#1497;, &#1493;&#1494;&#1492; &#1500;&#1488; &#1504;&#1512;&#1488;&#1492; &#1499;&#1502;&#1493; 22:00 &#1489;&#1506;&#1512;&#1489; &#1488;&#1500;&#1488; &#1499;&#1502;&#1493; 4:00 &#1489;&#1489;&#1493;&#1511;&#1512; &#1489;&#1514;&#1500;-&#1488;&#1489;&#1497;&#1489;. &#1499;&#1503; &#1506;&#1489;&#1512;&#1514;&#1497; &#1489;&#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1495;&#1497;&#1508;&#1493;&#1513;&#1497;&#1501; &#1488;&#1495;&#1512; &#1508;&#1488;&#1489; &#1488;&#1495;&#1491; &#1513;&#1492;&#1497;&#1492; &#1502;&#1508;&#1493;&#1510;&#1509;, &#1499;&#1504;&#1512;&#1488;&#1492; &#1499;&#1497; &#1492;&#1497;&#1514;&#1492; &#1489;&#1493; &#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1495;&#1497;&#1492;, &#1493;&#1488;&#1500;&#1497;&#1493; &#1500;&#1510;&#1506;&#1512;&#1497; &#1499;&#1489;&#1512; &#1500;&#1488; &#1497;&#1499;&#1493;&#1500;&#1514;&#1497; &#1500;&#1492;&#1499;&#1504;&#1505;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1499;&#1513;&#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1489;&#1493; &#1492;&#1497;&#1497;&#1514;&#1497; &#1488;&#1497;&#1503; &#1502;&#1513;&#1492;&#1493; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503;, &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1489;&#1496;&#1500;&#1508;&#1493;&#1503; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1506;&#1501; &#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1495;&#1497;&#1492;, &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1492;&#1502;&#1500;&#1510;&#1492; &#1506;&#1500; &#1492;Espy - &#1508;&#1488;&#1489; &#1513;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1504;&#1493;&#1513;&#1488; &#1513;&#1501; &#1491;&#1493;&#1502;&#1492;. &#1494;&#1492; &#1499;&#1504;&#1512;&#1488;&#1492; &#1504;&#1508;&#1493;&#1509; &#1508;&#1492; - &#1508;&#1488;&#1489;&#1497;&#1501; &#1513;&#1500; &#1502;&#1500;&#1493;&#1504;&#1493;&#1514;. &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1513;&#1501;, &#1502;&#1492; &#1513;&#1500;&#1511;&#1495; &#1499;-10 &#1491;&#1511;&#1493;&#1514; &#1488;&#1498; &#1494;&#1492; &#1489;&#1499;&#1500; &#1502;&#1511;&#1512;&#1492; &#1489;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1495;&#1494;&#1512;&#1492;, &#1493;&#1489;&#1491;&#1497;&#1493;&#1511; &#1499;&#1513;&#1489;&#1488;&#1514;&#1497; (&#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 22:30) &#1492;&#1501; &#1511;&#1497;&#1508;&#1500;&#1493; &#1488;&#1514; &#1492;&#1492;&#1493;&#1508;&#1506;&#1492;. &#1492;&#1512;&#1493;&#1513;&#1501; &#1513;&#1488;&#1504;&#1497; &#1502;&#1511;&#1489;&#1500; &#1502;&#1492;&#1506;&#1497;&#1512; &#1492;&#1494;&#1493; &#1492;&#1493;&#1488; &#1513;&#1497;&#1513; &#1508;&#1492; &#1495;&#1497;&#1497;&#1501; &#1493;&#1488;&#1504;&#1513;&#1497;&#1501; &#1493;&#1499;&#1493;&#39;, &#1488;&#1498; &#1492;&#1501; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 07:00 &#1489;&#1489;&#1493;&#1511;&#1512; &#1493;&#1489;&#1497;&#1502;&#1493;&#1514; &#1492;&#1513;&#1489;&#1493;&#1506; &#1488;&#1495;&#1512;&#1497; 23:00 &#1488;&#1497;&#1503; &#1506;&#1501; &#1502;&#1497; &#1500;&#1491;&#1489;&#1512;. &#1505;&#1502;&#1493;&#1498; &#1500;&#1508;&#1488;&#1489; &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1497;&#1514;&#1492; &#1505;&#1493;&#1513;&#1497;&#1492; &#1513;&#1506;&#1500; &#1492;&#1513;&#1500;&#1496; &#1492;&#1497;&#1492; &#1499;&#1514;&#1493;&#1489; &#1513;&#1492;&#1501; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501; &#1506;&#1491; 01:00, &#1488;&#1498; &#1499;&#1513;&#1504;&#1499;&#1504;&#1505;&#1514;&#1497; (&#1497;&#1493;&#1514;&#1512; &#1502;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497; &#1492;&#1505;&#1490;&#1497;&#1512;&#1492;), &#1492;&#1502;&#1496;&#1489;&#1495; &#1513;&#1500;&#1492;&#1501; &#1499;&#1489;&#1512; &#1492;&#1497;&#1492; &#1505;&#1490;&#1493;&#1512; &#1493;&#1492;&#1497;&#1492; &#1500;&#1492;&#1501; &#1512;&#1511; &#1502;&#1492; &#1513;&#1504;&#1493;&#1514;&#1512; &#1500;take away. &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514;, &#1500;&#1488; &#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1513;&#1492;&#1493;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492; &#1494;&#1502;&#1503; &#1512;&#1489;, &#1499;&#1497; &#1492;tram &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1492;&#1497;&#1492; &#1489;0:00, &#1488;&#1489;&#1500; &#1510;&#1497;&#1508;&#1497;&#1514;&#1497; &#1500;&#1511;&#1510;&#1514; &#1497;&#1493;&#1514;&#1512; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514;. &#1513;&#1489;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503;. </span></p><p class="c0 c1"><span></span></p><h2 class="c0"><a name="h.gufefh3t7msz"></a><span>&#1497;&#1493;&#1501; &#1492;&#39; 19.9</span></h2><p class="c0"><span>&#1489;&#1497;&#1493;&#1501; &#1494;&#1492; &#1488;&#1504;&#1497; &#1497;&#1493;&#1510;&#1488; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1493;&#1506;&#1493;&#1489;&#1512; &#1500;&#1513;&#1504;&#1497;. &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1492;&#1497;&#1492; &#1502;&#1495;&#1493;&#1509; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;CBD &#1493;&#1500;&#1499;&#1503; &#1499;&#1500; &#1490;&#1497;&#1495;&#1492; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1491;&#1512;&#1513;&#1492; tram. &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1495;&#1491;&#1513; &#1488;&#1502;&#1504;&#1501; &#1500;&#1488; &#1489;&#1502;&#1512;&#1499;&#1494;-&#1502;&#1512;&#1499;&#1494;, &#1488;&#1498; &#1492;&#1493;&#1488; &#1489;&#1514;&#1493;&#1498; &#1492;CBD &#1493;&#1502;&#1497;&#1511;&#1493;&#1502;&#1493; &#1496;&#1493;&#1489; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512;. &#1506;&#1513;&#1497;&#1514;&#1497; &#1510;&#39;&#1511;-&#1488;&#1488;&#1493;&#1496; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 9:00. &#1492;&#1502;&#1512;&#1495;&#1511; &#1500;&#1502;&#1500;&#1493;&#1503; &#1492;&#1489;&#1488; &#1492;&#1497;&#1492; &#1511;&#1510;&#1514; &#1502;&#1506;&#1500; 2 &#1511;&quot;&#1502;, &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1500;&#1499;&#1514; &#1506;&#1501; &#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1491;&#1512;&#1498; &#1490;&#1504;&#1497; Fitzroy &#1513;&#1502;&#1508;&#1512;&#1497;&#1491;&#1497;&#1501; &#1489;&#1497;&#1503; &#1492;CBD &#1500;&#1502;&#1494;&#1512;&#1495; &#1502;&#1500;&#1489;&#1493;&#1512;&#1503;. &#1492;&#1490;&#1504;&#1497;&#1501; &#1491;&#1497; &#1497;&#1508;&#1497;&#1501;. &#1514;&#1499;&#1493;&#1504;&#1492; &#1489;&#1493;&#1500;&#1496;&#1514; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512; &#1492;&#1494;&#1493; &#1499;&#1508;&#1497; &#1513;&#1488;&#1493;&#1500;&#1497; &#1499;&#1489;&#1512; &#1510;&#1497;&#1497;&#1504;&#1514;&#1497; &#1492;&#1493;&#1488; &#1492;&#1513;&#1497;&#1500;&#1493;&#1489; &#1513;&#1500; &#1491;&#1489;&#1512;&#1497;&#1501; &#1502;&#1505;&#1493;&#1512;&#1514;&#1497;&#1497;&#1501; &#1488;&#1493; &#1497;&#1513;&#1504;&#1497;&#1501; &#1499;&#1490;&#1493;&#1503; &#1490;&#1504;&#1497;&#1501; &quot;&#1489;&#1512;&#1497;&#1496;&#1497;&#1497;&#1501;&quot; &#1493;&#1489;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1497;&#1513;&#1504;&#1497;&#1501; &#1493;&#1502;&#1513;&#1493;&#1502;&#1512;&#1497;&#1501; &#1506;&#1501; &#1514;&#1499;&#1493;&#1504;&#1493;&#1514; &#1493;&#1489;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1502;&#1493;&#1491;&#1512;&#1504;&#1497;&#1497;&#1501;, &#1489;&#1491;&quot;&#1499; &#1502;&#1502;&#1513; &#1494;&#1492; &#1500;&#1510;&#1491; &#1494;&#1492;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image18.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image70.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.6oea8cocils8"></a><span>&#1490;&#1504;&#1497; Fitzroy.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503; &#1499;&#1513;&#1506;&#1492; &#1511;&#1500;&#1492; &#1488;&#1495;&#1512; &#1499;&#1498;. &#1492;&#1510;&#39;&#1511;-&#1488;&#1497;&#1503; &#1492;&#1493;&#1488; &#1489;14:00 &#1488;&#1494; &#1492;&#1504;&#1495;&#1514;&#1497; &#1513;&#1492;&#1501; &#1497;&#1514;&#1504;&#1493; &#1500;&#1497; &#1500;&#1488;&#1495;&#1505;&#1503; &#1488;&#1514; &#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1492;. &#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1497;, &#1492;&#1497;&#1492; &#1495;&#1491;&#1512; &#1488;&#1495;&#1512; &#1502;&#1493;&#1499;&#1503; &#1488;&#1494; &#1492;&#1506;&#1489;&#1497;&#1512;&#1493; &#1488;&#1493;&#1514;&#1497; &#1499;&#1489;&#1512; &#1488;&#1500;&#1497;&#1493; &#1500;&#1502;&#1513;&#1498; &#1492;&#1513;&#1492;&#1493;&#1514; &#1493;&#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1489;&#1512;&#1490;&#1506; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497;. &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1494;&#1492; (City Limit) &#1492;&#1493;&#1488; &#1502;&#1500;&#1493;&#1503; &#1491;&#1497;&#1512;&#1493;&#1514;, &#1499;&#1498; &#1513;&#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1492;&#1495;&#1491;&#1512; &#1506;&#1510;&#1502;&#1493; &#1494;&#1492; &#1502;&#1500;&#1493;&#1503; &#1500;&#1499;&#1500; &#1491;&#1489;&#1512;, &#1488;&#1500;&#1488; &#1513;&#1488;&#1497;&#1503; &#1500;&#1493; &#1488;&#1514; &#1492;-functions &#1513;&#1500; &#1502;&#1500;&#1493;&#1503;, &#1499;&#1490;&#1493;&#1503; &#1495;&#1491;&#1512; &#1488;&#1493;&#1499;&#1500;, &#1489;&#1512;&#1497;&#1499;&#1492; &#1493;&#1499;&#1493;&#39;. &#1492;&#1495;&#1491;&#1512; &#1502;&#1488;&#1491; &#1502;&#1512;&#1513;&#1497;&#1501;. &#1504;&#1512;&#1488;&#1492; &#1513;&#1489;&#1506;&#1497;&#1512; &#1492;&#1494;&#1493; &#1502;&#1510;&#1491; &#1488;&#1495;&#1491; &#1512;&#1493;&#1489; &#1492;&#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1502;&#1512;&#1493;&#1499;&#1494;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;CBD &#1513;&#1492;&#1493;&#1488; &#1499;3-4 &#1511;&#1502;&quot;&#1512; &#1489;&#1500;&#1489;&#1491; &#1493;&#1504;&#1497;&#1514;&#1503; &#1500;&#1502;&#1506;&#1513;&#1492; &#1500;&#1500;&#1499;&#1514; &#1502;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1500;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501;, &#1493;&#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1504;&#1497;&#1514;&#1503; &#1500;&#1513;&#1499;&#1493;&#1512; &#1489;&#1502;&#1495;&#1497;&#1512; &#1497;&#1495;&#1505;&#1497;&#1514; &#1500;&#1488; &#1490;&#1489;&#1493;&#1492; &#1495;&#1491;&#1512; &#1502;&#1512;&#1513;&#1497;&#1501; &#1489;&#1502;&#1500;&#1493;&#1503;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image81.jpg" width="624"></p><p class="c0 c2 c1"><span></span></p><p class="c0 c2"><img height="468" src="images/image33.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.wbbeql9c3tue"></a><span>&#1492;&#1495;&#1491;&#1512; &#1489;&#1502;&#1500;&#1493;&#1503; &#1492;&#1491;&#1497;&#1512;&#1493;&#1514;. &#1488;&#1508;&#1497;&#1500;&#1493; &#1491;&#1488;&#1490;&#1493; &#1500;&#1505;&#1508;&#1511; Vegemite &#1500;&#1502;&#1511;&#1512;&#1492; &#1513;&#1502;&#1497;&#1513;&#1492;&#1493; &#1497;&#1512;&#1490;&#1497;&#1513; &#1502;&#1511;&#1493;&#1502;&#1497; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image57.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.icgcauqbjsio"></a><span>&#1512;&#1511; &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1513;&#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1500;&#1497;&#1514;, Power point &#1494;&#1493; &#1504;&#1511;&#1493;&#1491;&#1514; &#1495;&#1513;&#1502;&#1500;. &#1491;&#1497; &#1492;&#1490;&#1497;&#1493;&#1504;&#1497; &#1499;&#1513;&#1495;&#1493;&#1513;&#1489;&#1497;&#1501; &#1506;&#1500; &#1494;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1492;&#1514;&#1502;&#1511;&#1502;&#1493;&#1514; &#1489;&#1495;&#1491;&#1512;, &#1513;&#1502;&#1514;&#1497; &#1508;&#1506;&#1502;&#1497; &#1500;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1513;&#1500; &#1502;&#1500;&#1489;&#1493;&#1512;&#1503;, &#1493;&#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1492;&#1512;&#1495;&#1511; (&#1497;&#1495;&#1505;&#1497;&#1514;) &#1502;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;CBD. &#1492;&#1500;&#1499;&#1514;&#1497; &#1489;&#1512;&#1490;&#1500; &#1500;&#1514;&#1495;&#1504;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; (&#1489;Flinders/Swanston) &#1493;&#1500;&#1511;&#1495;&#1514;&#1497; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514; &#1500;&#1513;&#1501;. &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1488;&#1512;&#1498; &#1499;3-4 &#1513;&#1506;&#1493;&#1514;, &#1494;&#1492; &#1502;&#1511;&#1493;&#1501; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500;. &#1488;&#1498; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492;, &#1488;&#1493;&#1500;&#1497; 90% &#1502;&#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1513;&#1501; &#1511;&#1497;&#1497;&#1502;&#1497;&#1501;, &#1492;&#1501; &#1488;&#1493; &#1502;&#1513;&#1492;&#1493; &#1502;&#1511;&#1489;&#1497;&#1500;, &#1490;&#1501; &#1489;&#1490;&#1504;&#1497; &#1495;&#1497;&#1493;&#1514; &#1489;&#1488;&#1512;&#1509; (&#1490;&#1503; &#1492;&#1488;&#1501; &#1493;&#1512;&#1502;&#1514; &#1490;&#1503;, &#1500;&#1502;&#1513;&#1500;). &#1502;&#1492; &#1513;&#1492;&#1506;&#1499;&#1497;&#1512; &#1488;&#1514; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1492;&#1497;&#1493; &#1492;&#1513;&#1497;&#1508;&#1493;&#1510;&#1497;&#1501; &#1513;&#1502;&#1514;&#1489;&#1510;&#1506;&#1497;&#1501; &#1499;&#1506;&#1514; &#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514;, &#1499;&#1498; &#1513;&#1495;&#1500;&#1511; &#1502;&#1492;&#1495;&#1497;&#1493;&#1514; &#1500;&#1488; &#1492;&#1497;&#1493; &#1494;&#1502;&#1497;&#1504;&#1493;&#1514;. &#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1490;&#39;&#1497;&#1512;&#1508;&#1493;&#1514;, &#1492;&#1494;&#1489;&#1512;&#1493;&#1514;, &#1492;&#1488;&#1512;&#1497;&#1493;&#1514; &#1493;&#1492;&#1495;&#1497;&#1493;&#1514; &#1492;&#1491;&#1493;&#1502;&#1493;&#1514;, &#1493;&#1492;&#1495;&#1500;&#1511; &#1492;&#1499;&#1497; &#1504;&#1495;&#1502;&#1491; &#1513;&#1501; &#1492;&#1493;&#1488; &#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1489;&#1493; &#1497;&#1513; &#1511;&#1504;&#1490;&#1493;&#1512;&#1493; &#1513;&#1502;&#1514;&#1492;&#1500;&#1498; &#1495;&#1493;&#1508;&#1513;&#1497; (&#1493;-emo, &#1488;&#1489;&#1500; &#1494;&#1492; &#1508;&#1495;&#1493;&#1514; &#1495;&#1513;&#1493;&#1489;) &#1493;&#1488;&#1508;&#1513;&#1512; &#1500;&#1500;&#1496;&#1507; &#1493;&#1499;&#1493;&#39;. &#1499;&#1502;&#1492; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1491;&#1489;&#1497;&#1500;&#1497;&#1501; &#1504;&#1514;&#1504;&#1493; &#1500;&#1511;&#1504;&#1490;&#1493;&#1512;&#1493; &#1506;&#1493;&#1490;&#1497;&#1493;&#1514; &#1493;&#1505;&#1497;&#1490;&#1512;&#1497;&#1493;&#1514;, &#1493;&#1500;&#1488;, &#1492;&#1501; &#1500;&#1488; &#1492;&#1497;&#1493; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1501;. &#1504;&#1512;&#1488;&#1492;, &#1488;&#1490;&#1489;, &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1511;&#1489;&#1500; &#1492;&#1504;&#1495;&#1493;&#1514; &#1505;&#1496;&#1493;&#1491;&#1504;&#1496; &#1489;&#1492;&#1510;&#1490;&#1514; &#1514;&#1506;&#1493;&#1491;&#1492; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1514; &#1512;&#1490;&#1497;&#1500;&#1492;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image31.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image59.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image87.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image62.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image78.jpg" width="624"></p><p class="c0 subtitle"><a name="h.bbptu2er5uwp"></a><span>&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 15:00-16:00, &#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1497;&#1492; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; Lygon St &#1499;&#1491;&#1497; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; Little Italy &#1493;&#1489;&#1508;&#1512;&#1496; &#1488;&#1514; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1492;&#1488;&#1497;&#1496;&#1500;&#1511;&#1497;&#1493;&#1514;. &#1488;&#1514; &#1499;&#1500; &#1492;&#1514;&#1499;&#1504;&#1493;&#1504;&#1497;&#1501; &#1488;&#1504;&#1497; &#1502;&#1489;&#1510;&#1506; &#1489;&#1494;&#1502;&#1503; &#1488;&#1502;&#1514; &#1491;&#1512;&#1498; &#1492;&#1496;&#1500;&#1508;&#1493;&#1503; &#1493;&#1494;&#1492; &#1502;&#1488;&#1491; &#1504;&#1493;&#1495; &#1489;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;Google Maps &#1493;&#1489;&#1488;&#1514;&#1512;/&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492; &#1513;&#1500; &#1492;&#1514;&#1495;&quot;&#1509; &#1489;&#1493;&#1497;&#1511;&#1496;&#1493;&#1512;&#1497;&#1492; (&#1492;&#1502;&#1491;&#1497;&#1504;&#1492; &#1513;&#1489;&#1492; &#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1504;&#1502;&#1510;&#1488;&#1514;). &#1492;&#1489;&#1506;&#1497;&#1492; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1492;&#1497;&#1488; &#1513;&#1492;&#1489;&#1496;&#1512;&#1497;&#1492; &#1502;&#1505;&#1508;&#1497;&#1511;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1500;&#1497;&#1493;&#1501; &#1513;&#1500;&#1501; &#1499;&#1498; &#1513;&#1500;&#1511;&#1512;&#1488;&#1514; &#1505;&#1493;&#1508;&#1493; &#1488;&#1504;&#1497; &#1499;&#1489;&#1512; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1492;&#1514;&#1511;&#1502;&#1510;&#1503;. &#1489;&#1499;&#1500; &#1502;&#1511;&#1512;&#1492;, &#1489;&#1502;&#1511;&#1493;&#1501; &#1500;&#1495;&#1494;&#1493;&#1512; &#1489;&#1512;&#1499;&#1489;&#1514;, &#1492;&#1500;&#1499;&#1514;&#1497; &#1491;&#1512;&#1498; &#1502;&#1490;&#1512;&#1513;&#1497; &#1490;&#1493;&#1500;&#1507; &#1499;&#1500;&#1513;&#1492;&#1501; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1506;&#1491; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1499;&#1489;&#1497;&#1513; &#1512;&#1488;&#1513;&#1497;, &#1493;&#1513;&#1501; &#1500;&#1511;&#1495;&#1514;&#1497; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1500;&#1512;&#1495;&#1493;&#1489; Lygon. &#1494;&#1493; &#1492;&#1508;&#1506;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1489;&#1492; &#1488;&#1504;&#1497; &#1504;&#1493;&#1505;&#1506; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1512;&#1490;&#1497;&#1500; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1508;&#1512;&#1496; &#1500;&#1492;&#1490;&#1506;&#1492; &#1502;&#1492;&#1513;&#1491;&#1492;, &#1493;&#1492;&#1497;&#1493;&#1501; &#1494;&#1493; &#1490;&#1501; &#1492;&#1508;&#1506;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1489;&#1493; &#1504;&#1505;&#1506;&#1514;&#1497; &#1489;&#1512;&#1499;&#1489;&#1514; &#1512;&#1490;&#1497;&#1500;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;Lygon &#1492;&#1493;&#1488; &#1512;&#1495;&#1493;&#1489; &#1488;&#1512;&#1493;&#1498;, &#1514;&#1508;&#1505;&#1514;&#1497; tram &#1513;&#1492;&#1491;&#1512;&#1497;&#1501; &#1488;&#1493;&#1514;&#1497; &#1502;&#1506;&#1496; &#1506;&#1491; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1513;&#1500; &#1492;&#1512;&#1495;&#1493;&#1489; (&#1502;&#1505;&#1508;&#1512; 100~). &#1494;&#1499;&#1512;&#1514;&#1497; &#1513;&#1512;&#1488;&#1497;&#1514;&#1497; &#1492;&#1502;&#1500;&#1510;&#1493;&#1514; &#1506;&#1500; &#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1504;&#1511;&#1512;&#1488;&#1514; Toto&#39;s &#1489;&#1502;&#1505;&#39; 101 &#1488;&#1494; &#1499;&#1513;&#1512;&#1488;&#1497;&#1514;&#1497; &#1504;&#1499;&#1504;&#1505;&#1514;&#1497;. &#1504;&#1512;&#1488;&#1492; &#1513;&#1500;&#1488; &#1512;&#1511; &#1513;&#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1508;&#1492; &#1504;&#1505;&#1490;&#1512;&#1497;&#1501; &#1502;&#1493;&#1511;&#1491;&#1501;, &#1492;&#1501; &#1490;&#1501; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1500;&#1508;&#1506;&#1493;&#1500; &#1502;&#1488;&#1493;&#1495;&#1512;. &#1489;&#1513;&#1506;&#1492; 16:00-16:30 &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1497;&#1492; &#1504;&#1496;&#1493;&#1513; (&#1497;&#1495;&#1491; &#1506;&#1501; &#1513;&#1488;&#1512; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;). &#1488;&#1499;&#1500;&#1514;&#1497; &#1508;&#1497;&#1510;&#1492; &quot;&#1502;&#1497;&#1493;&#1495;&#1491;&#1514;&quot; &#1499;&#1500;&#1513;&#1492;&#1497; &#1513;&#1492;&#1497;&#1514;&#1492; &#1500;&#1488; &#1512;&#1506;&#1492; &#1488;&#1498; &#1500;&#1488; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492; (&#1500;&#1488; &#1502;&#1513;&#1492;&#1493; &#1513;&#1488;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1511;&#1489;&#1500; &#1489;&#1488;&#1512;&#1509; &#1499;&#1504;&#1512;&#1488;&#1492;), &#1505;&#1508;&#1490;&#1496;&#1497; &#1489;&#1493;&#1500;&#1493;&#1504;&#1494; &#1513;&#1492;&#1497;&#1492; &#1491;&#1497; &#1512;&#1490;&#1497;&#1500; &#1493;&#1500;&#1511;&#1497;&#1504;&#1493;&#1495; &#1508;&#1512;&#1493;&#1505;&#1514; &#1506;&#1493;&#1490;&#1492; &#1506;&#1501; &#1490;&#1500;&#1497;&#1491;&#1492; &#1513;&#1492;&#1497;&#1514;&#1492; &#1508;&#1513;&#1493;&#1496; &#1506;&#1504;&#1511;&#1497;&#1514;, &#1488;&#1504;&#1497; &#1500;&#1488; &#1495;&#1493;&#1513;&#1489; &#1513;&#1512;&#1488;&#1497;&#1514;&#1497; &#1489;&#1488;&#1512;&#1509; &#1502;&#1511;&#1493;&#1501; &#1513;&#1502;&#1490;&#1497;&#1513; &#1511;&#1497;&#1504;&#1493;&#1495; &#1489;&#1490;&#1493;&#1491;&#1500; &#1499;&#1494;&#1492;. &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1500;&#1488; &#1488;&#1499;&#1500;&#1514;&#1497; &#1499;&#1500; &#1492;&#1497;&#1493;&#1501; (&#1508;&#1512;&#1496; &#1500;&#1492;&#1502;&#1489;&#1493;&#1512;&#1490;&#1512; &#1511;&#1496;&#1503; &#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514;) &#1492;&#1505;&#1514;&#1491;&#1512;&#1514;&#1497; &#1506;&#1501; &#1494;&#1492;, &#1488;&#1489;&#1500; &#1492;&#1493;&#1508;&#1514;&#1506;&#1514;&#1497; &#1489;&#1488;&#1502;&#1514; &#1502;&#1492;&#1490;&#1493;&#1491;&#1500;. &#1492;&#1489;&#1506;&#1497;&#1492; &#1492;&#1497;&#1488; &#1513;&#1494;&#1492; &#1500;&#1488; &#1492;&#1497;&#1492; &#1496;&#1506;&#1497;&#1501; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;. &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1489;&#1506;&#1512;&#1498; &#1499;&#1502;&#1493; &#1489;&#1488;&#1512;&#1509;. &#1505;&#1492;&quot;&#1499; &#1489;&#1514;&#1493;&#1512; &#1502;&#1505;&#1506;&#1491;&#1492; &quot;&#1502;&#1493;&#1502;&#1500;&#1510;&#1514;&quot;, &#1500;&#1488; &#1504;&#1508;&#1500;&#1514;&#1497;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1492; &#1496;&#1506;&#1497;&#1501;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1499;&#1502;&#1492; &#1502;&#1493;&#1506;&#1491;&#1493;&#1504;&#1497; &#1490;&#39;&#1488;&#1494; &#1493;&#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1513;&#1489;&#1512;&#1495;&#1493;&#1489; &#1513;&#1489;&#1493; &#1504;&#1502;&#1510;&#1488; &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1504;&#1493;&#1499;&#1495;&#1497;, Little Bourke St., &#1497;&#1513; &#1488;&#1495;&#1491; &#1499;&#1494;&#1492;, &#1488;&#1494; &#1488;&#1493;&#1500;&#1497; &#1488;&#1504;&#1505;&#1492; &#1488;&#1493;&#1514;&#1493; &#1489;&#1492;&#1502;&#1513;&#1498;. &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;Lygon St. &#1511;&#1512;&#1493;&#1489; &#1502;&#1488;&#1491; &#1500;CBD, &#1492;&#1500;&#1499;&#1514;&#1497; &#1502;&#1513;&#1501; &#1489;&#1512;&#1490;&#1500; &#1500;&#1502;&#1500;&#1493;&#1503;. &#1489;&#1506;&#1512;&#1489; &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1502;&#1493;&#1506;&#1491;&#1493;&#1503; &#1492;&#1490;&#39;&#1488;&#1494; Parit Cat. &#1490;&#1489;&#1493; &#1491;&#1502;&#1497; &#1499;&#1504;&#1497;&#1505;&#1492; &#1493;&#1492;&#1497;&#1492; &#1490;&#39;&#1488;&#1494; &#1506;&#1501; &#1488;&#1500;&#1502;&#1504;&#1496;&#1497;&#1501; &#1511;&#1493;&#1489;&#1488;&#1504;&#1497;&#1497;&#1501; &#1488;&#1489;&#1500; &#1505;&#1492;&quot;&#1499; &#1492;&#1497;&#1492; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;, &#1492;&#1493;&#1508;&#1506;&#1492; &#1495;&#1497;&#1492; &#1493;&#1488;&#1497;&#1504;&#1496;&#1497;&#1502;&#1497;&#1514; &#1497;&#1495;&#1505;&#1497;&#1514;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image102.jpg" width="624"></p><p class="c0 subtitle"><a name="h.wmpc7e23qwak"></a><span>&#1502;&#1493;&#1506;&#1491;&#1493;&#1503; &#1490;&#39;&#1488;&#1494;.</span></p><p class="c0 c1"><span></span></p><h2 class="c0"><a name="h.5t03gzq91cva"></a><span>&#1497;&#1493;&#1501; &#1493;&#39; 20.9</span></h2><p class="c0"><span>&#1492;&#1497;&#1493;&#1501; &#1492;&#1514;&#1495;&#1497;&#1500; &#1489;&#1492;&#1500;&#1497;&#1499;&#1492; &#1500;&#1490;&#1504;&#1497; &#1493;&#1497;&#1511;&#1496;&#1493;&#1512;&#1497;&#1492; &#1513;&#1502;&#1514;&#1495;&#1514; &#1500;&#1504;&#1492;&#1512; &#1492;-Yarra. &#1492;&#1500;&#1499;&#1514;&#1497;, &#1490;&#1504;&#1497;&#1501; &#1504;&#1495;&#1502;&#1491;&#1497;&#1501; &#1506;&#1501; &#1502;&#1491;&#1513;&#1488;&#1493;&#1514; &#1488;&#1489;&#1500; &#1500;&#1488; &#1502;&#1513;&#1492;&#1493; &#1500;&#1499;&#1514;&#1493;&#1489; &#1506;&#1500;&#1497;&#1493; &#1492;&#1489;&#1497;&#1514;&#1492; (&#1488;&#1504;&#1497; &#1502;&#1493;&#1491;&#1506; &#1500;&#1488;&#1497;&#1512;&#1493;&#1504;&#1497;&#1492;). &#1505;&#1492;&quot;&#1499; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491; &#1493;&#1489;&#1502;&#1512;&#1495;&#1511; &#1492;&#1490;&#1506;&#1492; &#1512;&#1490;&#1500;&#1497;&#1514; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1488;&#1493; &#1511;&#1493;&#1493;&#1497; tram &#1513;&#1512;&#1497;&#1512;&#1493;&#1514;&#1497;&#1497;&#1501; (&#1508;&#1513;&#1493;&#1496; &#1489;&#1493;&#1495;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1499;&#1497;&#1493;&#1493;&#1503; &#1493;&#1506;&#1493;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;tram &#1513;&#1504;&#1493;&#1505;&#1506; &#1489;&#1499;&#1497;&#1493;&#1493;&#1503; &#1494;&#1492;). &#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;Skydeck &#1513;&#1492;&#1493;&#1488; &#1489;&#1504;&#1497;&#1497;&#1503; &#1502;&#1513;&#1512;&#1491;&#1497;&#1501; &#1489;&#1490;&#1493;&#1489;&#1492; &#1513;&#1500; &#1499;-300 &#1502;&#1496;&#1512;, &#1493;&#1502;&#1510;&#1497;&#1506;&#1497;&#1501; &#1500;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1500;&#1506;&#1500;&#1493;&#1514; &#1500;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1493;&#1514; &#1493;&#1500;&#1510;&#1508;&#1493;&#1514; &#1489;&#1506;&#1497;&#1512;. &#1490;&#1501; &#1492;&#1493;&#1488; &#1504;&#1502;&#1510;&#1488; &#1489;&#1490;&#1491;&#1492; &#1492;&#1491;&#1512;&#1493;&#1502;&#1497;&#1514; &#1513;&#1500; &#1492;Yarra &#1488;&#1494; &#1495;&#1497;&#1489;&#1512;&#1514;&#1497; &#1489;&#1497;&#1503; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;&#1497;&#1501; &#1493;&#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1513;&#1501; &#1489;&#1512;&#1490;&#1500;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image23.jpg" width="624"></p><p class="c0 subtitle"><a name="h.dqx0r8jvgv46"></a><span>&#1490;&#1503; &#1492;&#1505;&#1502;&#1493;&#1498; &#1500;&#1490;&#1504;&#1497;&#1501; &#1492;&#1489;&#1493;&#1496;&#1504;&#1497;&#1497;&#1501; &#1492;&#1502;&#1500;&#1499;&#1493;&#1514;&#1497;&#1497;&#1501;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1489;&#1497;&#1500;&#1497;&#1514;&#1497; &#1489;Skydeck &#1494;&#1502;&#1503; &#1500;&#1488; &#1502;&#1489;&#1493;&#1496;&#1500;, &#1491;&#1497; &#1504;&#1495;&#1502;&#1491; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1506;&#1497;&#1512; (&#1513;&#1488;&#1514; &#1495;&#1500;&#1511;&#1492; &#1492;&#1511;&#1496;&#1503; &#1488;&#1504;&#1497; &#1502;&#1499;&#1497;&#1512; &#1499;&#1489;&#1512; &#1491;&#1512;&#1498; &#1492;&#1512;&#1490;&#1500;&#1497;&#1497;&#1501;) &#1502;&#1500;&#1502;&#1506;&#1500;&#1492; &#1493;&#1500;&#1494;&#1492;&#1493;&#1514; &#1488;&#1514; &#1492;&#1488;&#1514;&#1512;&#1497;&#1501; &#1492;&#1513;&#1493;&#1504;&#1497;&#1501;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1488;&#1493;&#1508;&#1510;&#1497;&#1492; &#1513;&#1504;&#1511;&#1512;&#1488;&#1514; Edge &#1513;&#1504;&#1493;&#1514;&#1512;&#1514; &#1488;&#1514; &#1492;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &#1500;&#1492;&#1499;&#1504;&#1505; &#1500;&#1514;&#1488; &#1494;&#1499;&#1493;&#1499;&#1497;&#1514; &#1493;&#1489;&#1499;&#1498; &#1500;&#1492;&#1505;&#1514;&#1499;&#1500; &#1500;&#1502;&#1496;&#1492; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1511;&#1512;&#1511;&#1506; &#1492;&#1512;&#1495;&#1493;&#1511;&#1492;. &#1492;&#1492;&#1502;&#1514;&#1504;&#1492; &#1500;&#1502;&#1514;&#1511;&#1503; &#1492;&#1497;&#1514;&#1492; &#1491;&#1497; &#1488;&#1512;&#1493;&#1499;&#1492;, &#1493;&#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514; &#1494;&#1492; &#1500;&#1488; &#1492;&#1497;&#1492; &#1513;&#1493;&#1504;&#1492; &#1489;&#1492;&#1512;&#1489;&#1492; &#1502;&#1500;&#1513;&#1492;&#1493;&#1514; &#1489;Skydeck &#1506;&#1510;&#1502;&#1493;. &#1488;&#1489;&#1500; &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1494;&#1493; &#1495;&#1493;&#1493;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image89.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image96.jpg" width="624"></p><p class="c0 subtitle"><a name="h.i9sktec8cvx0"></a><span>&#1492;&#1504;&#1493;&#1507; &#1502;&#1492;-Skydeck.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1513;&#1504;&#1497; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;&#1497;&#1501; &#1492;&#1500;&#1500;&#1493;, &#1500;&#1512;&#1489;&#1493;&#1514; &#1492;&#1492;&#1500;&#1497;&#1499;&#1493;&#1514; &#1489;&#1497;&#1504;&#1497;&#1492;&#1501;, &#1490;&#1494;&#1500;&#1493; &#1488;&#1514; &#1513;&#1506;&#1493;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512;. &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1513;&#1499;&#1495;&#1514;&#1497; &#1500;&#1492;&#1496;&#1506;&#1497;&#1503; &#1488;&#1514; &#1492;&#1496;&#1500;&#1508;&#1493;&#1503; (&#1513;&#1502;&#1513;&#1502;&#1513; &#1488;&#1493;&#1514;&#1497; &#1489;&#1506;&#1497;&#1511;&#1512; &#1500;&#1495;&#1497;&#1508;&#1493;&#1513; &#1511;&#1493;&#1493;&#1497; tram &#1493;&#1500;GPS), &#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1499;&#1513;&#1506;&#1492; &#1500;&#1492;&#1496;&#1506;&#1497;&#1504;&#1493;. &#1494;&#1492; &#1489;&#1499;&#1500; &#1502;&#1511;&#1512;&#1492; &#1492;&#1497;&#1492; &#1489;&#1491;&#1512;&#1498;, &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1492;&#1514;&#1499;&#1504;&#1497;&#1514; &#1500;&#1495;&#1510;&#1497; &#1492;&#1513;&#1504;&#1497; &#1513;&#1500; &#1492;&#1497;&#1493;&#1501; &#1492;&#1497;&#1514;&#1492; &#1500;&#1500;&#1499;&#1514; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1510;&#1508;&#1493;&#1504;&#1497;&#1514; &#1500;-CBD. &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1488;&#1512;&#1498; &#1499;&#1513;&#1506;&#1492;. &#1492;&#1493;&#1488; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491; &#1493;&#1502;&#1506;&#1493;&#1510;&#1489; &#1497;&#1508;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1508;&#1495;&#1493;&#1514; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1488;&#1493;&#1514;&#1497; &#1502;&#1491;&#1489;&#1512;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501;. &#1497;&#1513; &#1513;&#1501; &#1492;&#1510;&#1490;&#1493;&#1514; &#1513;&#1500; &#1488;&#1489;&#1493;&#1500;&#1493;&#1510;&#1497;&#1492;, &#1492;&#1502;&#1493;&#1495;, &#1495;&#1497;&#1493;&#1514; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1500;&#1497;&#1492; &#1493;&#1489;&#1499;&#1500;&#1500; &#1493;&#1506;&#1493;&#1491;. &#1492;&#1495;&#1500;&#1511; &#1492;&#1499;&#1497; &#1502;&#1512;&#1513;&#1497;&#1501; &#1492;&#1497;&#1492; &#1488;&#1490;&#1507; &#1513;&#1500; &#1495;&#1497;&#1493;&#1514; &#1502;&#1508;&#1493;&#1495;&#1500;&#1510;&#1493;&#1514;, &#1504;&#1499;&#1495;&#1491;&#1493;&#1514; &#1493;&#1500;&#1488; &#1504;&#1499;&#1495;&#1491;&#1493;&#1514;. &#1489;&#1513;&#1500;&#1489; &#1492;&#1494;&#1492; &#1504;&#1494;&#1499;&#1512;&#1514;&#1497; &#1513;&#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514;, &#1489;&#1493; &#1489;&#1497;&#1511;&#1512;&#1514;&#1497; &#1488;&#1514;&#1502;&#1493;&#1500;, &#1492;&#1497;&#1492; &#1495;&#1500;&#1511; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1504;&#1493;&#1505;&#1507; &#1489;&#1491;&#1502;&#1493;&#1514; &#1488;&#1490;&#1507; &#1508;&#1512;&#1508;&#1512;&#1497;&#1501; - &#1488;&#1497;&#1494;&#1493;&#1512; &#1505;&#1490;&#1493;&#1512; &#1513;&#1489;&#1493; &#1508;&#1512;&#1508;&#1512;&#1497;&#1501; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1502;&#1512;&#1495;&#1508;&#1497;&#1501; &#1502;&#1505;&#1489;&#1497;&#1489;&#1498;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image02.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image08.jpg" width="624"></p><p class="c0 subtitle"><a name="h.u89be9injv3s"></a><span>&#1502;&#1497;&#1504;&#1497; &#1502;&#1508;&#1493;&#1495;&#1500;&#1510;&#1497;&#1501;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image86.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.6r04injuy8bc"></a><span>nom nom nom.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;, &#1489;&#1497;&#1511;&#1512;&#1514;&#1497; &#1513;&#1504;&#1497;&#1514; &#1489;Lygon St &#1492;&#1505;&#1502;&#1493;&#1498;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1489;&#1512;&#1490;&#1500;, &#1499;&#1512;&#1490;&#1497;&#1500;. &#1492;&#1514;&#1499;&#1504;&#1497;&#1514; &#1492;&#1497;&#1514;&#1492; &#1500;&#1489;&#1511;&#1512; &#1489;&#1502;&#1505;&#1506;&#1491;&#1514; &#1513;&#1493;&#1511;&#1493;&#1500;&#1491;, Koko black, &#1493;&#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1488;&#1497;&#1496;&#1500;&#1511;&#1497;&#1514; &quot;&#1512;&#1490;&#1497;&#1500;&#1492;&quot; &#1489;&#1513;&#1501; Little Italy Pasta House. &#1489;&#1491;&#1512;&#1498; &#1511;&#1504;&#1497;&#1514;&#1497; &#1490;&#1500;&#1497;&#1491;&#1492; &#1489;&#1495;&#1504;&#1493;&#1514; &#1513;&#1513;&#1502;&#1492; &#1492;&#1493;&#1488; &#1508;&#1512;&#1502;&#1493;&#1496;&#1510;&#1497;&#1492; &#1499;&#1500;&#1513;&#1492;&#1497; &#1513;&#1500; Gelato &#1493;&#1492;&#1497;&#1492; &#1496;&#1506;&#1497;&#1501; &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1508;&#1514;&#1497;&#1506;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;Koko. &#1492;&#1514;&#1495;&#1500;&#1514;&#1497; &#1502;&#1506;&#1493;&#1490;&#1514; &#1513;&#1493;&#1511;&#1493;&#1500;&#1491;, &#1513;&#1492;&#1497;&#1514;&#1492; &#1496;&#1506;&#1497;&#1502;&#1492; &#1488;&#1498; &#1505;&#1489;&#1497;&#1512;&#1492;, &#1500;&#1488; &#1502;&#1513;&#1492;&#1493; &#1502;&#1497;&#1493;&#1495;&#1491; &#1497;&#1495;&#1505;&#1497;&#1514; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1497;&#1506;&#1493;&#1491;&#1497;&#1514;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1513;&#1514;&#1497;&#1514;&#1497; &#1513;&#1493;&#1511;&#1493;, &#1513;&#1497;&#1514;&#1499;&#1503; &#1513;&#1492;&#1497;&#1492; &#1492;&#1513;&#1493;&#1511;&#1493; &#1492;&#1496;&#1506;&#1497;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512; &#1513;&#1513;&#1514;&#1497;&#1514;&#1497; &#1489;&#1495;&#1497;&#1497;. &#1492;&#1493;&#1508;&#1514;&#1506;&#1514;&#1497; &#1500;&#1488;&#1493;&#1512; &#1492;&#1502;&#1504;&#1492; &#1492;&#1511;&#1493;&#1491;&#1502;&#1514;. &#1488;&#1504;&#1497; &#1502;&#1505;&#1497;&#1497;&#1490; &#1488;&#1514; &#1494;&#1492; &#1489;&#1499;&#1498; &#1513;&#1488;&#1504;&#1497; &#1500;&#1488; &#1502;&#1512;&#1489;&#1492; &#1500;&#1513;&#1514;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1513;&#1511;&#1492; &#1492;&#1494;&#1492; &#1489;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image99.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.u6g4uub0l2si"></a><span>&#1508;&#1497;&#1510;&#1492;. &#1508;&#1497;&#1497;&#1512;, &#1488;&#1504;&#1497; &#1502;&#1506;&#1491;&#1497;&#1507; &#1488;&#1504;&#1513;&#1493;&#1489;&#1497; &#1488;&#1504;&#1504;&#1505;.</span></p><p class="c0 c2 c1"><span></span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492;, &#1488;&#1498; &#1500;&#1510;&#1506;&#1512;&#1497; &#1500;&#1502;&#1512;&#1493;&#1514; &#1505;&#1497;&#1493;&#1512; &#1495;&#1493;&#1494;&#1512; &#1493;&#1504;&#1513;&#1504;&#1492; &#1489;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1492;&#1512;&#1500;&#1489;&#1504;&#1496;&#1497;&#1497;&#1501;, &#1500;&#1488; &#1502;&#1510;&#1488;&#1514;&#1497; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1502;&#1491;&#1493;&#1489;&#1512; (&#1488;&#1514; &#1492;&#1492;&#1502;&#1500;&#1510;&#1492; &#1511;&#1497;&#1489;&#1500;&#1514;&#1497; &#1502;tripadvisor &#1493;&#1502;&#1488;&#1514;&#1512;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1492;&#1511;&#1513;&#1493;&#1512;&#1497;&#1501; &#1500;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;). &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1502;&#1505;&#1511;&#1504;&#1492; &#1513;&#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1505;&#1490;&#1512; &#1493;&#1489;&#1502;&#1511;&#1493;&#1502;&#1493; &#1497;&#1508;&#1514;&#1495; &#1502;&#1511;&#1493;&#1501; &#1488;&#1495;&#1512;, &#1488;&#1494; &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1488;&#1495;&#1512;&#1514;. &#1488;&#1499;&#1500;&#1514;&#1497; &#1505;&#1508;&#1490;&#1496;&#1497; &#1489;&#1493;&#1500;&#1493;&#1504;&#1494;, &#1493;&#1492;&#1497;&#1492; &#1489;&#1505;&#1491;&#1512; &#1488;&#1498; &#1513;&#1493;&#1489;, &#1489;&#1491;&#1493;&#1502;&#1492; &#1500;Toto&#39;s, &#1500;&#1488; &#1502;&#1491;&#1492;&#1497;&#1501;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1499;&#1489;&#1512; &#1492;&#1497;&#1493; &#1513;&#1506;&#1493;&#1514; &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1493;&#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1489;&#1512;&#1490;&#1500; &#1500;Bourke St. mall, &#1492;&#1510;&#1496;&#1500;&#1489;&#1493;&#1514; &#1513;&#1500; &#1512;&#1495;&#1493;&#1489;&#1493;&#1514; Swanston &#1493;- Bourke (&#1493;&#1506;&#1493;&#1491; &#1499;&#1502;&#1492;) &#1513;&#1502;&#1499;&#1497;&#1500;&#1493;&#1514; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1495;&#1497;&#1510;&#1493;&#1504;&#1497;&#1493;&#1514; &#1493;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1513;&#1492;&#1503; &#1511;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501; &#1506;&#1504;&#1511;&#1497;&#1497;&#1501;. &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1513;&#1501; &#1502;&#1505;&#1508;&#1512; &#1502;&#1493;&#1506;&#1496; &#1513;&#1500; &#1513;&#1506;&#1493;&#1514;, &#1493;&#1500;&#1510;&#1506;&#1512;&#1497;, &#1512;&#1493;&#1489; &#1492;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1492;&#1503; &#1513;&#1500; &#1502;&#1493;&#1514;&#1490;&#1497;&#1501; &#1506;&#1497;&#1500;&#1497;&#1497;&#1501; &#1493;&#1508;&#1495;&#1493;&#1514; &#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1489;&#1488;&#1502;&#1514; (&#1499;&#1508;&#1497; &#1513;&#1492;&#1497;&#1493; &#1489;&#1489;&#1497;&#1511;&#1493;&#1512; &#1492;&#1511;&#1510;&#1512; &#1489;&#1514;&#1488;&#1497;&#1500;&#1504;&#1491; &#1500;&#1502;&#1513;&#1500;).</span></p><p class="c0 c1"><span></span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;St. Kilda Beach &#1489;-Tram &#1489;&#1495;&#1497;&#1508;&#1493;&#1513; &#1488;&#1495;&#1512; &#1508;&#1488;&#1489; &#1506;&#1501; &#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1495;&#1497;&#1492;. &#1497;&#1513; &#1500;&#1510;&#1497;&#1497;&#1503; &#1513;&#1497;&#1513; &#1508;&#1492; &#1500;&#1488; &#1502;&#1506;&#1496; &#1508;&#1488;&#1489;&#1497;&#1501; &#1513;&#1489;&#1497;&#1503; &#1492;&#1513;&#1488;&#1512; &#1502;&#1510;&#1497;&#1506;&#1497;&#1501; &#1490;&#1501; &#1500;&#1492;&#1511;&#1492; &#1488;&#1493; &#1494;&#1502;&#1512; &#1495;&#1493;&#1489;&#1489;&#1504;&#1497;&#1501; &#1513;&#1513;&#1512;&#1497;&#1501; &#1493;&#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1499;&#1504;&#1505; &#1493;&#1500;&#1513;&#1502;&#1493;&#1506;, &#1494;&#1492; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1492;&#1497;&#1493;&#1501; &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1505;&#1508;&#1493;&#1504;&#1496;&#1504;&#1497;&#1514; &#1500;&#1508;&#1488;&#1489; &#1488;&#1497;&#1512;&#1497; &#1506;&#1501; &#1508;&#1497;&#1510;&#1492; &#1505;&#1489;&#1497;&#1512;&#1492;. &#1500;&#1488; &#1502;&#1510;&#1488;&#1514;&#1497; &#1488;&#1493;&#1499;&#1500; &#1496;&#1497;&#1508;&#1493;&#1505;&#1497; &#1508;&#1492;, &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1494;&#1493; &#1506;&#1497;&#1512; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;&#1514; &#1489;&#1506;&#1500;&#1497;&#1500;, &#1492;&#1488;&#1493;&#1499;&#1500; &#1492;&#1512;&#1493;&#1493;&#1495; &#1492;&#1493;&#1488; &#1508;&#1497;&#1510;&#1493;&#1514;, &#1492;&#1502;&#1489;&#1493;&#1512;&#1490;&#1512;&#1497;&#1501; &#1493;&#1505;&#1493;&#1513;&#1497; &#1488;&#1493; &#1502;&#1488;&#1499;&#1500;&#1497;&#1501; &#1488;&#1505;&#1497;&#1488;&#1514;&#1497;&#1497;&#1501; &#1513;&#1499;&#1497;&#1495;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image90.jpg" width="624"></p><p class="c0 subtitle"><a name="h.hr0qv522nerr"></a><span>&#1514;&#1508;&#1512;&#1497;&#1496; &#1489;&#1508;&#1488;&#1489;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1489;-St. Kilda &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1502;&#1511;&#1493;&#1501; &#1513;&#1504;&#1513;&#1502;&#1506; &#1513;&#1489;&#1493;&#1511;&#1506;&#1514; &#1502;&#1502;&#1504;&#1493; &#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1514;. &#1488;&#1510;&#1497;&#1497;&#1503; &#1513;&#1492;&#1513;&#1514;&#1491;&#1500;&#1514;&#1497; &#1500;&#1489;&#1493;&#1488; &#1502;&#1493;&#1511;&#1491;&#1501;, &#1513;&#1499;&#1503; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1508;&#1492; &#1502;&#1514;&#1502;&#1500;&#1488;&#1497;&#1501; &#1502;&#1493;&#1511;&#1491;&#1501; &#1497;&#1495;&#1505;&#1497;&#1514; &#1500;&#1488;&#1512;&#1509;. &#1490;&#1501; &#1489;&#1511;&#1504;&#1497;&#1493;&#1503; &#1493;&#1490;&#1501; &#1508;&#1492;, &#1489;&#1513;&#1506;&#1492; 20:00-21:00 &#1504;&#1512;&#1488;&#1492; &#1499;&#1488;&#1497;&#1500;&#1493; &#1502;&#1491;&#1493;&#1489;&#1512; &#1506;&#1500; 0:00 &#1489;&#1497;&#1513;&#1512;&#1488;&#1500;. &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1508;&#1488;&#1489; &#1489;&#1513;&#1501; Claypots. &#1492;&#1511;&#1513;&#1489;&#1514;&#1497; &#1513;&#1501; &#1500;&#1492;&#1493;&#1508;&#1506;&#1492; &#1488;&#1497;&#1504;&#1496;&#1497;&#1502;&#1497;&#1514; &#1489;&#1512;&#1502;&#1492; &#1499;&#1494;&#1493; &#1513;&#1508;&#1513;&#1493;&#1496; &#1497;&#1513;&#1489;&#1514;&#1497; &#1502;&#1496;&#1512; &#1493;&#1495;&#1510;&#1497; &#1502;&#1492;&#1500;&#1492;&#1511;&#1492;, &#1513;&#1499;&#1500;&#1500;&#1492; &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1513;&#1500;&#1493;&#1513;&#1492; &#1504;&#1490;&#1504;&#1497;&#1501;, &#1488;&#1498; &#1492;&#1501; &#1504;&#1512;&#1488;&#1493; &#1491;&#1497; &#1502;&#1511;&#1510;&#1493;&#1506;&#1497;&#1497;&#1501;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1513;&#1501; &#1488;&#1495;&#1512;&#1497; &#1489;&#1497;&#1511;&#1493;&#1512; &#1511;&#1510;&#1512; &#1489;Espy, &#1489;&#1493; &#1488;&#1502;&#1493;&#1512;&#1493;&#1514; &#1500;&#1492;&#1497;&#1493;&#1514; &#1492;&#1493;&#1508;&#1506;&#1493;&#1514; &quot;&#1488;&#1497;&#1499;&#1493;&#1514;&#1497;&#1493;&#1514;&quot;, &#1488;&#1498; &#1504;&#1512;&#1488;&#1492; &#1513;&#1492;&#1497;&#1514;&#1492; &#1513;&#1501; &#1502;&#1505;&#1497;&#1489;&#1492; &#1502;&#1488;&#1490;&#1504;&#1497;&#1489;&#1492; &#1499;&#1500;&#1513;&#1492;&#1497; &#1493;&#1493;&#1497;&#1514;&#1512;&#1514;&#1497; &#1506;&#1500; &#1492;&#1514;&#1506;&#1504;&#1493;&#1490;. &#1500;&#1510;&#1506;&#1512;&#1497; &#1492;&#1512;&#1489;, &#1500;&#1502;&#1511;&#1493;&#1501; &#1488;&#1497;&#1503; &#1489;&#1497;&#1512;&#1493;&#1514; &#1496;&#1493;&#1489;&#1493;&#1514; &#1502;&#1491;&#1497; &#1488;&#1493; &#1488;&#1493;&#1499;&#1500; &#1513;&#1488;&#1497;&#1504;&#1493; &#1499;&#1493;&#1500;&#1500; &#1508;&#1497;&#1512;&#1493;&#1514; &#1497;&#1501; (&#1489;&#1512;&#1493;&#1489;&#1493;), &#1488;&#1498; &#1492;&#1492;&#1493;&#1508;&#1506;&#1492; &#1502;&#1508;&#1510;&#1492; &#1506;&#1500; &#1494;&#1492;. &#1488;&#1493;&#1500;&#1497; &#1488;&#1490;&#1497;&#1506; &#1500;&#1513;&#1501; &#1513;&#1493;&#1489; &#1502;&#1495;&#1512;.</span></p><p class="c0"><span>&nbsp;</span></p><h2 class="c0"><a name="h.qcwf1z7mq59s"></a><span>&#1497;&#1493;&#1501; &#1513;&#39; 21.9</span></h2><p class="c0"><span>&#1494;&#1492; &#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1492;&#1502;&#1493;&#1511;&#1491;&#1513; &#1500;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;. &#1502;&#1495;&#1512; &#1488;&#1504;&#1497; &#1496;&#1505; &#1500;&#1505;&#1497;&#1491;&#1504;&#1497; &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1495;&#1493;&#1494;&#1512; &#1500;&#1508;&#1492; &#1500;&#1500;&#1497;&#1500;&#1492; &#1497;&#1495;&#1497;&#1491; &#1493;&#1502;&#1513;&#1501; &#1492;&#1489;&#1497;&#1514;&#1492;. &#1492;&#1514;&#1499;&#1504;&#1497;&#1514; &#1492;&#1497;&#1493;&#1501; &#1492;&#1497;&#1514;&#1492; &#1500;&#1489;&#1511;&#1512; &#1489;&#1502;&#1505;&#1508;&#1512; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1513;&#1493;&#1493;&#1511;&#1497;&#1501;. &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1499;&#1491;&#1488;&#1497; &#1500;&#1489;&#1491;&#1493;&#1511; &#1502;&#1512;&#1488;&#1513; &#1502;&#1492;&#1501; &#1492;&#1513;&#1493;&#1493;&#1511;&#1497;&#1501; &#1492;&#1512;&#1500;&#1504;&#1496;&#1497;&#1497;&#1501; &#1500;&#1514;&#1488;&#1512;&#1497;&#1499;&#1497;&#1501; &#1493;&#1500;&#1497;&#1502;&#1497; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;. &#1500;&#1502;&#1513;&#1500;, &#1497;&#1513; &#1513;&#1493;&#1493;&#1511;&#1497;&#1501; &#1497;&#1497;&#1506;&#1493;&#1491;&#1497;&#1497;&#1501; &#1492;&#1508;&#1506;&#1497;&#1500;&#1497;&#1501; &#1489;&#1514;&#1488;&#1512;&#1497;&#1499;&#1497;&#1501; &#1502;&#1497;&#1493;&#1495;&#1491;&#1497;&#1501;, &#1493;&#1497;&#1513; &#1513;&#1493;&#1493;&#1511;&#1497;&#1501; &#1512;&#1490;&#1497;&#1500;&#1497;&#1501; &#1488;&#1498; &#1513;&#1508;&#1506;&#1497;&#1500;&#1497;&#1501; &#1512;&#1511; &#1489;&#1513;&#1497;&#1513;&#1497; &#1488;&#1493; &#1489;&#1513;&#1489;&#1514;. &#1492;&#1514;&#1495;&#1500;&#1514;&#1497; &#1506;&#1501; &#1492;&#1500;&#1497;&#1499;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1497;&#1494;&#1493;&#1512; Fitzroy (&#1510;&#1508;&#1493;&#1503;) &#1489;&#1502;&#1496;&#1512;&#1492; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;Fitzroy market. &#1499;&#1513;&#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1512;&#1495;&#1493;&#1489; Fitzroy &#1493;&#1492;&#1505;&#1493;&#1489;&#1489;&#1497;&#1501;, &#1502;&#1490;&#1500;&#1497;&#1501; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1488;&#1493;&#1502;&#1504;&#1493;&#1514;&#1497;&#1493;&#1514;/&#1489;&#1493;&#1496;&#1497;&#1511; &#1504;&#1495;&#1502;&#1491;&#1493;&#1514;. &#1497;&#1513;&#1489;&#1514;&#1497; &#1513;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1496;&#1489;&#1506;&#1497;&#1514; &#1499;&#1500;&#1513;&#1492;&#1497;. &#1488;&#1504;&#1497; &#1488;&#1493;&#1502;&#1512; &quot;&#1496;&#1489;&#1506;&#1497;&#1514;&quot; &#1493;&#1500;&#1488; &#1496;&#1489;&#1506;&#1493;&#1504;&#1497;&#1514; &#1499;&#1497; &#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1512;&#1488;&#1492; &#1491;&#1497; &#1496;&#1489;&#1506;&#1493;&#1504;&#1497; &#1489;&#1488;&#1493;&#1508;&#1497;&#1493; &#1493;&#1492;&#1499;&#1500; &#1492;&#1497;&#1492; &#1513;&#1501; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1493;&quot;&#1489;&#1512;&#1497;&#1488;&quot;, &#1488;&#1498; &#1492;&#1497;&#1493; &#1489;&#1497;&#1510;&#1497;&#1501;, &#1495;&#1500;&#1489; &#1493;&#1499;&#1493;&#39;. &nbsp;&#1488;&#1499;&#1500;&#1514;&#1497; &#1495;&#1489;&#1497;&#1514;&#1492; &#1506;&#1501; &#1514;&#1512;&#1491; &#1493;&#1508;&#1496;&#1492; &#1499;&#1500;&#1513;&#1492;&#1497;. &#1504;&#1513;&#1502;&#1506; &#1490;&#1504;&#1512;&#1497; &#1488;&#1498; &#1492;&#1497;&#1492; &#1500;&#1488; &#1512;&#1506; &#1489;&#1499;&#1500;&#1500;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1489;&#1488;&#1493;&#1508;&#1503; &#1499;&#1500;&#1500;&#1497;, &nbsp;&#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492;, Fitzroy, &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1500;&#1488; &#1502;&#1506;&#1496;. &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;Fitzroy market, &#1499;&#1488;&#1502;&#1493;&#1512;, &#1488;&#1498; &#1492;&#1497;&#1497;&#1514;&#1497; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1514;&#1489;&#1512;&#1489;&#1512; &#1506;&#1493;&#1491; &#1494;&#1502;&#1503; &#1512;&#1489; &#1489;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1513;&#1497;&#1513; &#1513;&#1501;. &#1489;&#1506;&#1497;&#1511;&#1512; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1488;&#1493;&#1508;&#1504;&#1492; &#1493;&#1502;&#1493;&#1510;&#1512;&#1497; &#1489;&#1493;&#1496;&#1497;&#1511;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1513;&#1493;&#1511; &#1513;&#1504;&#1502;&#1510;&#1488; &#1489;&#1512;&#1495;&#1489;&#1514; &#1489;&#1497;&#1514; &#1505;&#1508;&#1512; &#1499;&#1500;&#1513;&#1492;&#1493;, &#1493;&#1494;&#1492; &#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491; &#1488;&#1498; &#1491;&#1497; &#1502;&#1488;&#1499;&#1494;&#1489;. &#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1513;&#1493;&#1511; &#1504;&#1493;&#1505;&#1507; - &#1489;&#1512;&#1495;&#1493;&#1489; Fitzroy &#1493;-Rose, &#1513;&#1492;&#1493;&#1488; &#1513;&#1493;&#1511; &#1488;&#1502;&#1504;&#1497;&#1501; &#1492;&#1508;&#1514;&#1493;&#1495; &#1489;&#1513;&#1489;&#1514;&#1493;&#1514;. &#1494;&#1492; &#1491;&#1493;&#1493;&#1511;&#1488; &#1492;&#1497;&#1492; &#1500;&#1488; &#1512;&#1506; &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1500;&#1488; &#1492;&#1497;&#1492; &#1490;&#1491;&#1493;&#1500; &#1502;&#1491;&#1497;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image103.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image44.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image101.jpg" width="624"></p><p class="c0 subtitle"><a name="h.hiewz42j6yfi"></a><span>&#1488;&#1497;&#1494;&#1493;&#1512; Fitzroy (&#1510;&#1508;&#1493;&#1503;).</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1489;&#1488;&#1492; &#1489;&#1513;&#1493;&#1493;&#1511;&#1497;&#1501; &#1492;&#1497;&#1514;&#1492; &#1490;&#1501; &#1492;&#1497;&#1488; &#1502;&#1510;&#1508;&#1493;&#1503; &#1500;CBD &#1493;&#1492;&#1490;&#1506;&#1514;&#1497; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;tram &#1500;&#1508;&#1497; &#1499;&#1497;&#1493;&#1493;&#1504;&#1497;&#1501;. &#1499;&#1500;&#1493;&#1502;&#1512;, &#1488;&#1497;&#1503; &#1499;&#1500; &#1499;&#1498; &#1510;&#1493;&#1512;&#1498; &#1500;&#1491;&#1506;&#1514; &#1488;&#1514; &#1502;&#1505;&#1508;&#1512; &#1492;&#1511;&#1493; &#1488;&#1500;&#1488; &#1512;&#1511; &#1488;&#1514; &#1492;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1499;&#1500;&#1500;&#1497; &#1493;&#1499;&#1489;&#1512; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501;. &#1492;&#1513;&#1493;&#1511; &#1492;&#1493;&#1488; Queen Victoria Market, &#1492;&#1504;&#1502;&#1510;&#1488; &#1510;&#1502;&#1493;&#1491; &#1500;CBD &#1493;&#1510;&#1508;&#1493;&#1504;&#1497; &#1488;&#1500;&#1497;&#1493;. &#1492;&#1514;&#1495;&#1500;&#1514;&#1497; &#1488;&#1514; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1489;&#1497;&#1514; &#1511;&#1508;&#1492; &#1492;&#1510;&#1502;&#1493;&#1491; &#1488;&#1500;&#1497;. &#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1500;&#1494;&#1504;&#1497;&#1492;, &#1506;&#1493;&#1490;&#1492; &#1493;&#1511;&#1508;&#1492;, &#1493;&#1502;&#1513;&#1493;&#1501; &#1502;&#1492; &#1492;&#1489;&#1497;&#1488;&#1493; &#1488;&#1514; &#1492;&#1500;&#1494;&#1504;&#1497;&#1492; &#1488;&#1495;&#1512;&#1493;&#1504;&#1492;. &#1502;&#1497;&#1500;&#1492; &#1506;&#1500; &#1492;&#1492;&#1494;&#1502;&#1504;&#1493;&#1514; &#1508;&#1492;: &#1502;&#1493;&#1505;&#1491; &#1492;&#1496;&#1497;&#1508;&#1497;&#1501; &#1500;&#1488; &#1499;&#1500; &#1499;&#1498; &#1504;&#1492;&#1493;&#1490; &#1508;&#1492;, &#1493;&#1506;&#1499;&#1513;&#1497;&#1493; &#1489;&#1512;&#1493;&#1512; &#1500;&#1497; &#1500;&#1502;&#1492;. &#1489;&#1512;&#1493;&#1489; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514;, &#1489;&#1514;&#1497; &#1492;&#1511;&#1508;&#1492; &#1493;&#1492;&#1508;&#1488;&#1489;&#1497;&#1501; (&#1508;&#1512;&#1496; &#1500;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1502;&#1492;&#1493;&#1491;&#1512;&#1493;&#1514; &#1497;&#1493;&#1514;&#1512;), &#1500;&#1488; &#1504;&#1492;&#1493;&#1490; table service. &#1489;&#1491;&quot;&#1499; &#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; &#1489;&#1489;&#1512; &#1488;&#1493; &#1489;&#1514;&#1493;&#1512;, &#1502;&#1513;&#1500;&#1502;&#1497;&#1501;, &#1493;&#1488;&#1494; &#1488;&#1493; &#1513;&#1500;&#1493;&#1511;&#1495;&#1497;&#1501; &#1488;&#1514; &#1492;&#1488;&#1493;&#1499;&#1500; &#1488;&#1493; &#1513;&#1500;&#1493;&#1511;&#1495;&#1497;&#1501; &#1491;&#1490;&#1500; &#1499;&#1500;&#1513;&#1492;&#1493; &#1493;&#1492;&#1488;&#1493;&#1499;&#1500; &#1502;&#1490;&#1497;&#1506; &#1488;&#1500; &#1492;&#1513;&#1493;&#1500;&#1495;&#1503;. &#1500;&#1499;&#1503; &#1490;&#1501; &#1488;&#1497;&#1503; &#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &#1502;&#1497;&#1493;&#1495;&#1491;&#1514; &#1500;&#1492;&#1513;&#1488;&#1497;&#1512; &#1496;&#1497;&#1508; - &#1499;&#1497; &#1492;&#1488;&#1493;&#1499;&#1500; &#1499;&#1489;&#1512; &#1492;&#1493;&#1494;&#1502;&#1503; &#1499;&#1513;&#1488;&#1493;&#1499;&#1500;&#1497;&#1501;. &#1506;&#1501; &#1494;&#1488;&#1514;, &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1510;&#1508;&#1492; &#1513;&#1492;&#1501; &#1497;&#1491;&#1506;&#1493; &#1500;&#1492;&#1489;&#1497;&#1488; &#1488;&#1514; &#1492;&#1511;&#1497;&#1504;&#1493;&#1495; &#1488;&#1495;&#1512;&#1497; &#1492;&#1502;&#1504;&#1492; &#1492;&#1506;&#1497;&#1511;&#1512;&#1497;&#1514;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1508;&#1492;, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;&#1497;&#1501; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;&#1497;&#1501; (&#1512;&#1511; &#1489;&#1492;&#1501; &#1489;&#1497;&#1511;&#1512;&#1514;&#1497;), &#1492;&#1501; &#1499;&#1502;&#1493; &#1489;&#1488;&#1512;&#1509; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1499;&#1500;&#1500;&#1497;, &#1488;&#1493; &#1496;&#1497;&#1508;&#1492; &#1497;&#1493;&#1514;&#1512; &#1497;&#1511;&#1512;&#1497;&#1501;. &#1488;&#1489;&#1500; &#1492;&#1502;&#1504;&#1493;&#1514; &#1490;&#1491;&#1493;&#1500;&#1493;&#1514; &#1497;&#1493;&#1514;&#1512;. &#1488;&#1514; &#1492;&#1500;&#1494;&#1504;&#1497;&#1492; &#1489;&#1511;&#1493;&#1513;&#1497; &#1505;&#1497;&#1497;&#1502;&#1514;&#1497; &#1493;&#1488;&#1514; &#1492;&#1506;&#1493;&#1490;&#1492; &#1499;&#1489;&#1512; &#1500;&#1488;. &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1505;&#1493;&#1490;&#1500;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1488; &#1490;&#1501; &#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1496;&#1506;&#1497;&#1502;&#1492; &#1502;&#1491;&#1497;. &#1488;&#1495;&#1512;&#1497; &#1488;&#1493;&#1499;&#1500; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1513;&#1493;&#1511;. &#1492;&#1513;&#1493;&#1511; &#1492;&#1494;&#1492; &#1490;&#1491;&#1493;&#1500; &#1502;&#1488;&#1491; &#1493;&#1502;&#1499;&#1497;&#1500; &#1490;&#1501; &#1488;&#1493;&#1499;&#1500; - &#1497;&#1512;&#1511;&#1493;&#1514;, &#1508;&#1497;&#1512;&#1493;&#1514;, &#1514;&#1489;&#1500;&#1497;&#1504;&#1497;&#1501; &#1493;&#1499;&#1493;&#39;, &#1493;&#1490;&#1501; &#1502;&#1493;&#1510;&#1512;&#1497;&#1501;. &#1492;&#1512;&#1493;&#1489; &#1514;&#1506;&#1513;&#1497;&#1497;&#1514;&#1497; &#1493;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;, &#1488;&#1489;&#1500; &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1513;&#1501; &#1500;&#1488; &#1502;&#1506;&#1496;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1500;&#1488; &#1504;&#1512;&#1488;&#1492; &#1494;&#1493;&#1500; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;. &#1492;&#1488;&#1493;&#1499;&#1500; &#1500;&#1489;&#1496;&#1495; &#1500;&#1488; &#1494;&#1493;&#1500;, &#1493;&#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1490;&#1501; &#1492;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1492;&#1512;&#1490;&#1497;&#1500;&#1497;&#1501;. &#1494;&#1492; &#1502;&#1497;&#1493;&#1506;&#1491; &#1500;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1500;&#1491;&#1489;&#1512;&#1497;&#1501; &#1497;&#1513; &#1504;&#1496;&#1497;&#1492; &#1500;&#1492;&#1505;&#1490;&#1512; &#1508;&#1492; &#1491;&#1497; &#1502;&#1493;&#1511;&#1491;&#1501; - &#1500;&#1502;&#1513;&#1500;, &#1492;&#1513;&#1493;&#1511; &#1504;&#1505;&#1490;&#1512; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 4-5 &#1488;&#1495;&quot;&#1509;, &#1502;&#1497;&#1492;&#1512;&#1514;&#1497; &#1500;&#1513;&#1493;&#1511; &#1504;&#1493;&#1505;&#1507; - &#1492;&#1513;&#1493;&#1511; &#1489;St Kilda / Espalande. &#1511;&#1508;&#1510;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503;, &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;St Kilda &#1504;&#1502;&#1510;&#1488; &#1491;&#1512;&#1493;&#1502;&#1497;&#1514; &#1500;CBD &#1493;&#1494;&#1492; &#1489;&#1491;&#1512;&#1498;. &#1489;&#1513;&#1500;&#1489; &#1492;&#1494;&#1492; &#1504;&#1494;&#1499;&#1512;&#1514;&#1497; &#1513;&#1502;&#1495;&#1512; &#1488;&#1504;&#1497; &#1496;&#1505; &#1500;&#1505;&#1497;&#1491;&#1504;&#1497;, &#1493;&#1499;&#1491;&#1488;&#1497; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;&#1496;&#1497;&#1505;&#1492;. &#1500;&#1488;&#1495;&#1512; &#1492;&#1494;&#1502;&#1504;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1513;&#1502;&#1514;&#1497; &#1508;&#1506;&#1502;&#1497;&#1497; &#1500;St Kilda, &#1499;&#1488;&#1513;&#1512; &#1492;&#1502;&#1496;&#1512;&#1492; &#1492;&#1497;&#1514;&#1492; &#1489;&#1506;&#1497;&#1511;&#1512; &#1500;&#1489;&#1511;&#1512; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1497;&#1493;&#1501;, &#1493;&#1499;&#1503; &#1500;&#1491;&#1490;&#1493;&#1501; &#1488;&#1514; &#1492;&#1513;&#1493;&#1511;. &#1489;&#1491;&#1512;&#1498; &#1512;&#1488;&#1497;&#1514;&#1497; (&#1489;&#1496;&#1500;&#1508;&#1493;&#1503;) &#1513;&#1492;&#1513;&#1493;&#1511; &#1508;&#1506;&#1497;&#1500; &#1512;&#1511; &#1489;&#1497;&#1502;&#1497; &#1512;&#1488;&#1513;&#1493;&#1503;, &#1499;&#1498; &#1513;&#1494;&#1492; &#1500;&#1488; &#1497;&#1505;&#1514;&#1497;&#1497;&#1506;. &#1488;&#1489;&#1500; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1506;&#1491;&#1497;&#1497;&#1503; &#1504;&#1495;&#1502;&#1491;. &#1488;&#1508;&#1513;&#1512; &#1500;&#1512;&#1491;&#1514; &#1489;&#1514;&#1495;&#1504;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1513;&#1500; &#1492;&#1511;&#1493; &#1492;&#1512;&#1500;&#1489;&#1504;&#1496;&#1497;, &#1513;&#1502;&#1490;&#1497;&#1506; &#1488;&#1500; &#1492;&#1495;&#1493;&#1507;, &#1493;&#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1513;&#1501; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507;, &#1489;&#1512;&#1495;&#1493;&#1489; &#1492;Espalande &#1488;&#1493; Barkly, &#1489;&#1492;&#1501; &#1497;&#1513; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1508;&#1488;&#1489;&#1497;&#1501; &#1504;&#1495;&#1502;&#1491;&#1497;&#1501;, &#1500;&#1512;&#1489;&#1493;&#1514; &#1492;Claypots &#1489;&#1493; &#1489;&#1497;&#1511;&#1512;&#1514;&#1497; &#1488;&#1514;&#1502;&#1493;&#1500;. &#1489;&#1513;&#1506;&#1492; 5-6, &#1500;&#1488;&#1495;&#1512; &#1505;&#1497;&#1493;&#1512; &#1513;&#1500; &#1513;&#1506;&#1492; &#1511;&#1500;&#1492; &#1489;&#1497;&#1501;, &#1492;&#1490;&#1506;&#1514;&#1497; &#1488;&#1500; &#1492;&#1508;&#1488;&#1489; &#1492;&#1502;&#1491;&#1493;&#1489;&#1512; &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1497;&#1513;&#1504;&#1492; &#1492;&#1493;&#1508;&#1506;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1513;&#1500; &#1495;&#1511;&#1497;&#1497;&#1503; &#1488;&#1500;&#1489;&#1497;&#1505;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image01.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image00.jpg" width="624"></p><p class="c0 subtitle"><a name="h.fuzyywx95kcl"></a><span>&#1495;&#1493;&#1507; Kilda.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="466" src="images/image10.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.xvpvh8827i12"></a><span>&#1502;&#1497; &#1510;&#1512;&#1497;&#1498; &#1500;&#1513;&#1514;&#1493;&#1514; &#1511;&#1508;&#1492; &#1489;&#1506;&#1512;&#1489;? &#1488;&#1495;&quot;&#1499; &#1500;&#1488; &#1488;&#1512;&#1491;&#1501;.</span></p><p class="c0 c2 c1"><span></span></p><p class="c0 c2"><img height="468" src="images/image24.jpg" width="624"></p><p class="c0 c2 c1"><span></span></p><p class="c0 c2 c1"><span></span></p><p class="c0"><span>&#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1497;&#1501; &#1493;&#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1502;&#1511;&#1493;&#1501; &#1504;&#1495;&#1502;&#1491; &#1500;&#1513;&#1489;&#1514; &#1489;&#1493;. &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1508;&#1488;&#1489; &#1490;&#1504;&#1512;&#1497; &#1489;&#1512;&#1495;&#1493;&#1489; Barkly &#1488;&#1498; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1500;&#1488; &#1492;&#1497;&#1492; &#1513;&#1501; &#1504;&#1493;&#1507; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1495;&#1508;&#1513;. &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1502;&#1506;&#1496; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1495;&#1493;&#1507;, &#1488;&#1498; &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1497;&#1513;&#1504;&#1501; &#1502;&#1506;&#1496; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1513;&#1493;&#1499;&#1504;&#1497;&#1501; &#1502;&#1502;&#1513; &#1506;&#1500; &#1492;&#1497;&#1501;, &#1493;&#1488;&#1500;&#1493; &#1492;&#1497;&#1493; &#1505;&#1490;&#1493;&#1512;&#1497;&#1501; &#1488;&#1493; &#1502;&#1508;&#1493;&#1510;&#1510;&#1497;&#1501;. &#1500;&#1488;&#1495;&#1512; &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1510;&#1512;&#1492; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507;, &#1513;&#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1504;&#1495;&#1502;&#1491;&#1492; &#1488;&#1498; &#1499;&#1495;&#1493;&#1507; &#1494;&#1492; &#1500;&#1488; &#1513;&#1493;&#1504;&#1492; &#1489;&#1492;&#1512;&#1489;&#1492; &#1502;&#1495;&#1493;&#1508;&#1497; &#1495;&#1497;&#1508;&#1492;, &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1502;&#1511;&#1493;&#1501; &#1513;&#1489;&#1493; &#1511;&#1497;&#1493;&#1493;&#1497;&#1514;&#1497; &#1513;&#1514;&#1492;&#1497;&#1492; &#1492;&#1493;&#1508;&#1506;&#1492; &#1493;&#1508;&#1505;&#1508;&#1505;&#1514;&#1497; &#1489;&#1508;&#1506;&#1501; &#1492;&#1511;&#1493;&#1491;&#1502;&#1514; - &#1492;Espy. &#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1513;&#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1500;&#1488; &#1488;&#1499;&#1500;&#1514;&#1497; &#1491;&#1489;&#1512; &#1492;&#1511;&#1513;&#1493;&#1512; &#1500;&#1491;&#1490;&#1497;&#1501; &#1489;&#1506;&#1497;&#1512;, &#1488;&#1513;&#1489; &#1489;&#1502;&#1505;&#1506;&#1491;&#1514; &#1492;&#1505;&#1493;&#1513;&#1497; &#1492;&#1510;&#1502;&#1493;&#1491;&#1492;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1505;&#1493;&#1513;&#1497;, &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514;, &#1492;&#1497;&#1492; &#1496;&#1506;&#1497;&#1501; &#1502;&#1488;&#1491; &#1493;&#1497;&#1514;&#1499;&#1503; &#1513;&#1494;&#1492; &#1492;&#1505;&#1493;&#1513;&#1497; &#1492;&#1496;&#1493;&#1489; &#1489;&#1497;&#1493;&#1514;&#1512; &#1513;&#1488;&#1499;&#1500;&#1514;&#1497; (&#1499;&#1488;&#1513;&#1512; &#1488;&#1504;&#1497; &#1502;&#1513;&#1493;&#1493;&#1492; &#1500;&#1490;&#39;&#1508;&#1504;&#1497;&#1511;&#1492; &#1493;&#1505;&#1493;&#1513;&#1497;&#1493;&#1514; &#1491;&#1493;&#1502;&#1493;&#1514; &#1489;&#1488;&#1512;&#1509;, &#1493;&#1500;&#1505;&#1493;&#1513;&#1497; &#1489;&#1502;&#1511;&#1493;&#1501; &#1489;&#1493;&#1491;&#1491; &#1489;&#1488;&#1512;&#1492;&quot;&#1489;), &#1488;&#1498; &#1497;&#1511;&#1512; &#1502;&#1488;&#1491;. &#1500;&#1488;&#1495;&#1512; &#1513;&#1505;&#1497;&#1497;&#1502;&#1514;&#1497; &#1488;&#1514; &#1492;&#1488;&#1493;&#1499;&#1500;, &#1513;&#1502;&#1506;&#1514;&#1497; &#1510;&#1500;&#1497;&#1500;&#1497; &#1512;&#1493;&#1511; &#1489;&#1493;&#1511;&#1506;&#1497;&#1501; &#1502;&#1492;&#1508;&#1488;&#1489; &#1492;&#1505;&#1502;&#1493;&#1498; &#1493;&#1506;&#1489;&#1512;&#1514;&#1497; &#1500;&#1513;&#1501;. &#1489;-Espy &#1492;&#1497;&#1514;&#1492; &#1500;&#1492;&#1511;&#1492; &#1513;&#1504;&#1497;&#1490;&#1504;&#1492; &#1513;&#1497;&#1512;&#1497; &#1512;&#1493;&#1511; &#1511;&#1500;&#1488;&#1505;&#1497; (Cream, &#1492;&#1504;&#1491;&#1512;&#1497;&#1511;&#1505;, SRV &#1493;&#1499;&#1493;&#39;) &#1493;&#1492;&#1497;&#1492; &#1496;&#1493;&#1489; &#1502;&#1488;&#1491;. &#1502;&#1513;&#1493;&#1501; &#1502;&#1492;, &#1506;&#1501; &#1494;&#1488;&#1514;, &#1492;&#1501; &#1500;&#1488; &#1502;&#1493;&#1499;&#1512;&#1497;&#1501; &#1489;&#1497;&#1512;&#1493;&#1514; &#1489;&#1495;&#1510;&#1488;&#1497;&#1501; &#1488;&#1500;&#1488; &#1512;&#1511; &#1489;&#1513;&#1500;&#1497;&#1513;&#1497;&#1501; &#1488;&#1493; &#1489;&#1499;&#1493;&#1505;&#1493;&#1514; &#1511;&#1496;&#1504;&#1493;&#1514; &#1488;&#1507; &#1497;&#1493;&#1514;&#1512;. &#1513;&#1492;&#1497;&#1514;&#1497; &#1510;&#1502;&#1493;&#1491; &#1500;&#1489;&#1488;&#1512; &#1502;&#1513;&#1498; &#1499;&#1500; &#1492;&#1492;&#1493;&#1508;&#1506;&#1492;, &#1493;&#1499;&#1488;&#1513;&#1512; &#1494;&#1493; &#1504;&#1490;&#1502;&#1512;&#1492; - &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; &#1492;&#1513;&#1506;&#1492; 9:00 &#1500;&#1488;&#1495;&#1512; &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497;, &#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1492;&#1514;&#1499;&#1493;&#1504;&#1503; &#1500;&#1497;&#1493;&#1501; &#1492;&#1489;&#1488;, &#1489;&#1493; &#1488;&#1504;&#1497;, &#1499;&#1488;&#1502;&#1493;&#1512;, &#1502;&#1490;&#1497;&#1506; &#1500;&#1505;&#1497;&#1491;&#1504;&#1497;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image93.jpg" width="624"></p><p class="c0 subtitle"><a name="h.tit3rnhxrtkb"></a><span>&#1488;&#1501; &#1502;&#1505;&#1514;&#1499;&#1500;&#1497;&#1501; &#1492;&#1497;&#1496;&#1489;, &#1512;&#1493;&#1488;&#1497;&#1501; &#1502;&#1506;&#1496; &#1505;&#1493;&#1513;&#1497;.</span></p><h1 class="c0 c5"><a name="h.a05syhrc4ltj"></a></h1><h1 class="c0"><a name="h.dm98yukhfdn9"></a><span>&#1505;&#1497;&#1491;&#1504;&#1497;</span></h1><h2 class="c0"><a name="h.6bz3ucatqlmq"></a><span>&#1497;&#1493;&#1501; &#1488;&#39;, 22.9</span></h2><p class="c0"><span>&#1492;&#1496;&#1497;&#1505;&#1492; &#1500;&#1505;&#1497;&#1491;&#1504;&#1497; &#1497;&#1493;&#1510;&#1488;&#1514; &#1489;10:00. &#1511;&#1502;&#1514;&#1497; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 7:30 &#1493;&#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1499;&#1513;&#1506;&#1492; &#1500;&#1508;&#1504;&#1497; &#1492;&#1496;&#1497;&#1505;&#1492;. &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 8:00 &#1497;&#1510;&#1488;&#1514;&#1497; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503;, &#1493;&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1513;&#1514;&#1493;&#1514; &#1511;&#1508;&#1492; &#1489;&#1489;&#1497;&#1514; &#1492;&#1511;&#1508;&#1492; &#1492;&#1505;&#1502;&#1493;&#1498; &#1500;&#1508;&#1504;&#1497; &#1513;&#1488;&#1504;&#1497; &#1497;&#1493;&#1510;&#1488; &#1500;&#1491;&#1512;&#1499;&#1497;. &#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1492;&#1514;&#1489;&#1512;&#1512; &#1513;&#1489;&#1513;&#1506;&#1492; &#1502;&#1493;&#1511;&#1491;&#1502;&#1514; &#1499;&#1494;&#1493;, &#1489;&#1497;&#1514; &#1492;&#1511;&#1508;&#1492; &#1505;&#1490;&#1493;&#1512; &#1506;&#1491;&#1497;&#1497;&#1503;, &#1488;&#1494; &#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1514;&#1495;&#1504;&#1514; &#1492;tram &#1492;&#1511;&#1512;&#1493;&#1489;&#1492;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;southern cross station, &#1492;&#1514;&#1495;&#1504;&#1492; &#1513;&#1502;&#1502;&#1504;&#1492; &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1500;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492;, &#1493;&#1494;&#1492; &#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491; &#1500;&#1512;&#1488;&#1493;&#1514; &#1499;&#1502;&#1492; &#1513;&#1508;&#1514;&#1488;&#1493;&#1501; &#1488;&#1504;&#1497; &#1502;&#1494;&#1492;&#1492; &#1492;&#1499;&#1500; &#1493;&#1488;&#1497;&#1503; &#1489;&#1506;&#1497;&#1492; &#1500;&#1492;&#1514;&#1502;&#1510;&#1488;, &#1500;&#1506;&#1493;&#1502;&#1514; &#1492;&#1512;&#1490;&#1506; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1489;&#1493; &#1497;&#1510;&#1488;&#1514;&#1497; &#1502;&#1492;&#1514;&#1495;&#1504;&#1492; &#1500;&#1508;&#1504;&#1497; &#1499;&#1513;&#1489;&#1493;&#1506; &#1497;&#1502;&#1497;&#1501; &#1489;&#1505;&#1498; &#1492;&#1499;&#1500;. &#1500;&#1511;&#1495;&#1514;&#1497; &#1488;&#1514; &#1492;SkyBus &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1493;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1513;&#1501; &#1489;&#1499;8:50. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1489;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1508;&#1514;&#1488;&#1493;&#1501; &#1513;&#1502;&#1514;&#1497; &#1500;&#1489; &#1513;&#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1488;&#1504;&#1497; &#1504;&#1493;&#1505;&#1506; &#1506;&#1501; &#1502;&#1494;&#1493;&#1493;&#1491;&#1492;, &#1488;&#1504;&#1497; &#1510;&#1512;&#1497;&#1498; &#1500;&#1506;&#1513;&#1493;&#1514; check-in. &#1511;&#1510;&#1514; &#1495;&#1513;&#1513;&#1514;&#1497;, &#1499;&#1497; &#1492;&#1497;&#1492; &#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1514;&#1493;&#1512; &#1493;&#1499;&#1489;&#1512; &#1492;&#1497;&#1492; 9:00 &#1493;&#1514;&#1492;&#1497;&#1514;&#1497; &#1492;&#1488;&#1501; &#1488;&#1508;&#1505;&#1508;&#1505; &#1488;&#1514; &#1492;&#1496;&#1497;&#1505;&#1492;. &#1488;&#1498; &#1492;&#1514;&#1493;&#1512; &#1504;&#1490;&#1502;&#1512; &#1489;&#1494;&#1502;&#1503; &#1511;&#1510;&#1512;, &#1490;&#1501; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1489;&#1497;&#1510;&#1506;&#1514;&#1497; &#1492;&#1491;&#1508;&#1505;&#1492; &#1513;&#1500; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1502;&#1502;&#1505;&#1493;&#1507; &#1489;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1493;&#1500;&#1499;&#1503; &#1506;&#1502;&#1491;&#1514;&#1497; &#1489;&#1514;&#1493;&#1512; &#1513;&#1500; &#1502;&#1505;&#1497;&#1512;&#1514; &#1492;&#1514;&#1497;&#1511;&#1497;&#1501; &#1489;&#1500;&#1489;&#1491;, &#1493;&#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 9:20 &#1499;&#1489;&#1512; &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1513;&#1506;&#1512; &#1492;&#1497;&#1510;&#1497;&#1488;&#1492;, &#1493;&#1492;&#1505;&#1508;&#1511;&#1514;&#1497; &#1500;&#1513;&#1514;&#1493;&#1514; &#1488;&#1514; &#1492;&#1511;&#1508;&#1492; &#1493;&#1492;&#1502;&#1488;&#1508;&#1492; &#1492;&#1502;&#1497;&#1493;&#1495;&#1500;&#1497;&#1501; &#1506;&#1493;&#1491; &#1500;&#1508;&#1504;&#1497; &#1492;&#1506;&#1500;&#1497;&#1492; &#1500;&#1502;&#1496;&#1493;&#1505;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image58.jpg" width="624"></p><p class="c0 subtitle"><a name="h.5vzgzc24g4x"></a><span>&#1510;&#1497;&#1508;&#1493;&#1512; &#1502;&#1511;&#1493;&#1502;&#1497;&#1514;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image28.jpg" width="624"></p><p class="c0 subtitle"><a name="h.u9m30om8mfkb"></a><span>&#1490;&#1513;&#1512; &#1492;-Harbour &#1506;&#1501; &#1511;&#1489;&#1493;&#1510;&#1493;&#1514; &#1502;&#1496;&#1508;&#1505;&#1497;&#1501;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image52.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1496;&#1497;&#1505;&#1492; &#1506;&#1489;&#1512;&#1492; &#1502;&#1492;&#1512;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1497;&#1510;&#1488;&#1504;&#1493; &#1489;&#1488;&#1497;&#1495;&#1493;&#1512;, &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1508;&#1497; &#1500;&#1493;&#1495; &#1492;&#1494;&#1502;&#1504;&#1497;&#1501;, &#1489;&#1499;11:25-30. &#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1489;&#1505;&#1497;&#1491;&#1504;&#1497; &#1504;&#1512;&#1488;&#1492; &#1491;&#1493;&#1502;&#1492; &#1502;&#1488;&#1491; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;, &#1493;&#1492;&#1512;&#1490;&#1513;&#1514;&#1497; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1488;&#1493;&#1514;&#1493; &#1502;&#1511;&#1493;&#1501;. &#1492;&#1514;&#1499;&#1504;&#1497;&#1514; &#1492;&#1497;&#1514;&#1492; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1512;&#1499;&#1489;&#1514; &#1500;-Kings cross, &#1513;&#1494;&#1493; &#1514;&#1495;&#1504;&#1492; &#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1497;&#1495;&#1505;&#1497;&#1514; &#1493;&#1492;&#1502;&#1500;&#1493;&#1503; &#1504;&#1502;&#1510;&#1488; &#1505;&#1502;&#1493;&#1498; &#1488;&#1500;&#1497;&#1492;. &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493;, &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1492;&#1512;&#1499;&#1489;&#1493;&#1514; &#1500;&#1488; &#1506;&#1493;&#1489;&#1491;&#1493;&#1514; &#1502;&#1505;&#1497;&#1489;&#1492; &#1502;&#1505;&#1493;&#1497;&#1502;&#1514;, &#1493;&#1492;&#1510;&#1497;&#1506;&#1493; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501; &#1489;&#1495;&#1497;&#1504;&#1501; &#1499;&#1514;&#1495;&#1500;&#1493;&#1508;&#1492;. &#1500;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501; &#1500;&#1511;&#1495; &#1494;&#1502;&#1503; &#1500;&#1492;&#1490;&#1497;&#1506; &#1493;&#1506;&#1502;&#1491;&#1504;&#1493; &#1499;20 &#1491;&#1511;&#1493;&#1514; &#1489;&#1514;&#1493;&#1512;, &#1499;&#1488;&#1513;&#1512; &#1490;&#1501; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1497;&#1514;&#1492; &#1500;&#1488; &#1504;&#1506;&#1497;&#1502;&#1492; &#1489;&#1490;&#1500;&#1500; &#1492;&#1500;&#1495;&#1509;. &#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;Central station &#1493;&#1502;&#1513;&#1501; &#1500;&#1511;&#1495;&#1514;&#1497; &#1512;&#1499;&#1489;&#1514; &#1500;Kings cross. &#1499;&#1489;&#1512; &#1489;&#1514;&#1495;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1492;&#1489;&#1491;&#1500; &#1502;&#1492;CBD &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;. &#1505;&#1497;&#1491;&#1504;&#1497; &#1504;&#1512;&#1488;&#1497;&#1514; &#1506;&#1497;&#1512; &#1493;&#1514;&#1497;&#1511;&#1492; &#1493;&#1492;&#1499;&#1500; &#1508;&#1492; &#1492;&#1512;&#1489;&#1492; &#1508;&#1495;&#1493;&#1514; &quot;&#1505;&#1504;&#1497;&#1496;&#1512;&#1497;&quot; &#1493;&#1497;&#1493;&#1514;&#1512; &quot;&#1488;&#1502;&#1497;&#1514;&#1497;&quot; &#1502;&#1488;&#1513;&#1512; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;. &#1492;&#1514;&#1495;&#1493;&#1513;&#1492; &#1492;&#1494;&#1493; &#1492;&#1514;&#1490;&#1489;&#1512;&#1492; &#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;Kings cross &#1493;&#1489;&#1512;&#1490;&#1506; &#1513;&#1497;&#1510;&#1488;&#1514;&#1497; &#1502;&#1492;&#1514;&#1495;&#1504;&#1492; (&#1500;&#1502;&#1506;&#1513;&#1492; &#1499;&#1489;&#1512; &#1489;&#1514;&#1495;&#1504;&#1492; &#1506;&#1510;&#1502;&#1492;) &#1495;&#1513;&#1513;&#1514;&#1497; &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1492;&#1493;&#1510;&#1497;&#1488; &#1488;&#1514; &#1492;&#1496;&#1500;&#1508;&#1493;&#1503; &#1492;&#1495;&#1493;&#1510;&#1492; &#1500;&#1489;&#1491;&#1493;&#1511; &#1502;&#1513;&#1492;&#1493; &#1489;&#1502;&#1508;&#1492;. &#1492;&#1495;&#1513;&#1513; &#1492;&#1494;&#1492; &#1504;&#1512;&#1490;&#1506; &#1491;&#1497; &#1502;&#1492;&#1512;, &#1488;&#1489;&#1500; &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512; &#1502;&#1496;&#1512;&#1497;&#1491; &#1497;&#1493;&#1514;&#1512; &#1502;&#1499;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1492;&#1497;&#1492; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503; &#1489;&#1505;&#1497;&#1491;&#1504;&#1497; (Hotel 59) &#1513;&#1504;&#1502;&#1510;&#1488; &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;Kings cross. &#1502;&#1500;&#1493;&#1503; &#1494;&#1492; &#1500;&#1488;, &#1488;&#1500;&#1488; &#1489;&#1502;&#1511;&#1512;&#1492; &#1492;&#1496;&#1493;&#1489; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1493;&#1496;&#1500;. &#1489;&#1506;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503; &#1511;&#1497;&#1489;&#1500; &#1488;&#1493;&#1514;&#1497; &#1506;&#1501; &#1492;&#1490;&#1506;&#1514;&#1497; &#1493;&#1492;&#1505;&#1489;&#1497;&#1512; &#1500;&#1497; &#1502;&#1513;&#1498; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512;. &#1492;&#1513;&#1506;&#1492; &#1492;&#1497;&#1514;&#1492; &#1499;13:30 &#1493;&#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1510;&#1488;&#1514; &#1500;&#1488;&#1514;&#1512;&#1497;&#1501; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1497;&#1501;. &#1492;&#1500;&#1499;&#1514;&#1497; &#1489;&#1512;&#1490;&#1500; &#1500;&#1488;&#1493;&#1512;&#1498; &#1511;&#1493; &#1492;&#1497;&#1501;, &#1502;&#1492; &#1513;&#1500;&#1488; &#1492;&#1497;&#1492; &#1492;&#1491;&#1489;&#1512; &#1492;&#1495;&#1499;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512; &#1500;&#1506;&#1513;&#1493;&#1514;, &#1499;&#1497; &#1499;&#1500; &#1488;&#1497;&#1494;&#1493;&#1512; Darling point &#1492;&#1493;&#1488; &#1513;&#1496;&#1495; &#1510;&#1489;&#1488;&#1497; &#1493;&#1488;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1500;&#1499;&#1514; &#1513;&#1501; &#1510;&#1502;&#1493;&#1491; &#1500;&#1497;&#1501;. &#1499;&#1513;&#1506;&#1489;&#1512;&#1514;&#1497; &#1488;&#1514; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492;, &#1492;&#1490;&#1506;&#1514;&#1497; &#1499;&#1489;&#1512; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;. </span></p><p class="c0 c1"><span></span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image22.jpg" width="624"></p><p class="c0 subtitle"><a name="h.w4r0yvvoafv2"></a><span>&#1492;&#1502;&#1500;&#1493;&#1503; &#1489;&#1505;&#1497;&#1491;&#1504;&#1497;. &#1492;&#1495;&#1491;&#1512; &#1500;&#1488; &#1492;&#1497;&#1492; &#1511;&#1496;&#1503; &#1502;&#1505;&#1508;&#1497;&#1511; &#1489;&#1513;&#1489;&#1497;&#1500; &#1500;&#1492;&#1504;&#1497;&#1495; &#1511;&#1500;&#1497;&#1496;&#1514; &#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1488;&#1495;&#1497;&#1491;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image104.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image45.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.5i4jg2jto9n6"></a><span>Woolloomooloo.</span></p><p class="c0 c2 c1"><span></span></p><p class="c0"><span>&#1504;&#1512;&#1488;&#1492; &#1513;&#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492;, &#1495;&#1500;&#1511; &#1490;&#1491;&#1493;&#1500; &#1502;&#1492;&#1488;&#1514;&#1512;&#1497;&#1501; &#1502;&#1512;&#1493;&#1499;&#1494;&#1497;&#1501; &#1489;&#1502;&#1512;&#1495;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492;. &#1492;&#1488;&#1514;&#1512; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1492;&#1497;&#1492; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1488;&#1493;&#1502;&#1504;&#1493;&#1514; &#1513;&#1500; New South Wales, &#1492;&#1510;&#1502;&#1493;&#1491; &#1500;&#1502;&#1506;&#1497;&#1503; &#1495;&#1493;&#1512;&#1513;&#1514; Hyde Park &#1511;&#1496;&#1504;&#1492; &#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501; &#1506;&#1493;&#1502;&#1491;&#1497;&#1501; &#1506;&#1500; &#1492;&#1491;&#1493;&#1501; &#1493;&#1502;&#1489;&#1497;&#1506;&#1497;&#1501; &#1488;&#1514; &#1491;&#1497;&#1506;&#1493;&#1514;&#1497;&#1492;&#1501; &#1506;&#1500; &#1511;&#1493;&#1504;&#1505;&#1508;&#1497;&#1512;&#1510;&#1497;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514; (&#1489;&#1497;&#1503; &#1492;&#1513;&#1488;&#1512;). &#1505;&#1497;&#1497;&#1512;&#1514;&#1497; &#1502;&#1506;&#1496; &#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1493;&#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491;. &#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1490;&#1504;&#1497;&#1501; &#1492;&#1489;&#1493;&#1496;&#1504;&#1497;&#1497;&#1501; &#1492;&#1502;&#1500;&#1499;&#1493;&#1514;&#1497;&#1497;&#1501;, &#1492;&#1510;&#1502;&#1493;&#1491;&#1497;&#1501;. &#1492;&#1490;&#1504;&#1497;&#1501; &#1508;&#1492; &#1492;&#1497;&#1493; &#1502;&#1512;&#1513;&#1497;&#1502;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;&#1492;&#1490;&#1504;&#1497;&#1501; &#1513;&#1512;&#1488;&#1497;&#1514;&#1497; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;, &#1488;&#1498; &#1508;&#1495;&#1493;&#1514; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1505;&#1493;&#1490;&#1497; &#1492;&#1510;&#1502;&#1495;&#1497;&#1501; &#1493;&#1497;&#1493;&#1514;&#1512; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1493;&#1492;&#1490;&#1493;&#1491;&#1500;. &#1492;&#1490;&#1504;&#1497;&#1501; &#1510;&#1502;&#1493;&#1491;&#1497;&#1501; &#1500;&#1497;&#1501; &#1493;&#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1513;&#1514;&#1512;&#1506; &#1513;&#1501; &#1513;&#1506;&#1493;&#1514; &#1493;&#1500;&#1505;&#1508;&#1493;&#1490; &#1488;&#1514; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492;, &#1500;&#1510;&#1491; &#1510;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501; &#1513;&#1502;&#1505;&#1514;&#1493;&#1489;&#1489;&#1493;&#1514;, &#1488;&#1490;&#1502;&#1497;&#1501;, &#1497;&#1501;, &#1493;&#1489;&#1492;&#1502;&#1513;&#1498; &#1490;&#1501; &#1489;&#1497;&#1514; &#1492;&#1488;&#1493;&#1508;&#1512;&#1492;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="319" src="images/image46.jpg" width="622"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image50.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image43.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image47.jpg" width="624"></p><p class="c0 subtitle"><a name="h.bygyziwjui2o"></a><span>&#1492;&#1490;&#1504;&#1497;&#1501; &#1492;&#1489;&#1493;&#1496;&#1504;&#1497;&#1497;&#1501; &#1492;&#1502;&#1500;&#1499;&#1493;&#1514;&#1497;&#1497;&#1501; &#1489;&#1505;&#1497;&#1491;&#1504;&#1497;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1505;&#1497;&#1493;&#1512; &#1511;&#1500; &#1489;&#1490;&#1504;&#1497;&#1501; &#1493;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1511;&#1500;&#1492; &#1489;&#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492;, &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1489;&#1497;&#1514; &#1492;&#1488;&#1493;&#1508;&#1512;&#1492;. &#1492;&#1504;&#1493;&#1507; &#1513;&#1502;&#1513;&#1514;&#1511;&#1507; &#1502;&#1513;&#1501; &#1491;&#1497; &#1497;&#1508;&#1492; &#1493;&#1488;&#1508;&#1513;&#1512; &#1500;&#1510;&#1500;&#1501; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1494;&#1493;&#1493;&#1497;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514;. &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1501; &#1504;&#1502;&#1510;&#1488; &#1502;&#1506;&#1496; &#1489;&#1513;&#1497;&#1508;&#1493;&#1510;&#1497;&#1501; &#1488;&#1498; &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;. &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1492;&#1497;&#1499;&#1500;, &#1493;&#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1492;&#1493;&#1508;&#1506;&#1492; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1514;. &#1492;&#1491;&#1489;&#1512; &#1492;&#1499;&#1497; &#1511;&#1512;&#1493;&#1489; &#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1492;&#1493;&#1488; &#1502;&#1495;&#1494;&#1502;&#1512; &#1513;&#1500; &#1512;&#1493;&#1490;&#39;&#1512;&#1505; &#1493;&#1492;&#1502;&#1512;&#1505;&#1496;&#1497;&#1497;&#1503;, &#1488;&#1493;&#1514;&#1493; &#1488;&#1504;&#1497; &#1488;&#1512;&#1488;&#1492; &#1489;&#1497;&#1493;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;. &#1502;&#1489;&#1497;&#1514; &#1492;&#1488;&#1493;&#1508;&#1512;&#1492; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1489;&#1505;&#1497;&#1493;&#1512; &#1500;Circular quay &#1493;&#1500;-The rocks, &#1488;&#1497;&#1494;&#1493;&#1512;&#1497;&#1501; &#1505;&#1502;&#1493;&#1499;&#1497;&#1501; &#1492;&#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1506;&#1500; &#1492;&#1490;&#1491;&#1492;. &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1488;&#1497;&#1503; &#1508;&#1492; &#1502;&#1513;&#1492;&#1493; &#1502;&#1512;&#1492;&#1497;&#1489; &#1488;&#1500;&#1488; &#1506;&#1493;&#1491; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1493;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1506;&#1500; &#1492;&#1497;&#1501; &#1506;&#1501; &#1502;&#1505;&#1508;&#1512; &#1502;&#1493;&#1508;&#1506;&#1497; &#1512;&#1495;&#1493;&#1489;. &#1489;&#1497;&#1512;&#1512;&#1514;&#1497; &#1500;&#1490;&#1489;&#1497; &#1492;&#1497;&#1510;&#1497;&#1488;&#1492; &#1488;&#1500; &#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514;, &#1493;&#1488;&#1504;&#1497; &#1499;&#1504;&#1512;&#1488;&#1492; &#1488;&#1489;&#1511;&#1512; &#1513;&#1501; &#1502;&#1495;&#1512;. </span></p><p class="c0"><img height="468" src="images/image110.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.gkmqnc3hnq6t"></a><span>&#1489;&#1497;&#1514; &#1492;&#1488;&#1493;&#1508;&#1512;&#1492; &#1502;&#1492;&#1490;&#1504;&#1497;&#1501; &#1492;&#1489;&#1493;&#1496;&#1504;&#1497;&#1497;&#1501;.</span></p><p class="c0"><img height="468" src="images/image15.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image83.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image19.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1505;&#1497;&#1493;&#1512; &#1511;&#1510;&#1512; &#1489;The rocks, &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1491;&#1512;&#1493;&#1502;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; Tower of Sydney - &#1489;&#1504;&#1497;&#1497;&#1503; &#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512;. &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1488;&#1493;&#1512;&#1498; &#1512;&#1495;&#1493;&#1489; Pitt &#1506;&#1491; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497;. &#1492;&#1512;&#1495;&#1493;&#1489; &#1502;&#1500;&#1488; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1513;&#1500; &#1502;&#1493;&#1514;&#1490;&#1497;&#1501;, &#1493;&#1512;&#1510;&#1493;&#1507; &#1489;&#1502;&#1491;&#1512;&#1495;&#1493;&#1489;&#1497;&#1501;. &#1502;&#1494;&#1499;&#1497;&#1512; &#1489;&#1502;&#1506;&#1496; &#1488;&#1514; Bourke st. &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;, &#1488;&#1498; &#1508;&#1495;&#1493;&#1514; &#1502;&#1512;&#1513;&#1497;&#1501; &#1489;&#1502;&#1497;&#1491;&#1492; &#1502;&#1505;&#1493;&#1497;&#1502;&#1514;, &#1499;&#1497; &#1492;tram &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1513;&#1506;&#1493;&#1489;&#1512; &#1489;&#1488;&#1502;&#1510;&#1506; &#1492;&#1512;&#1495;&#1493;&#1489; &#1492;&#1493;&#1508;&#1498; &#1488;&#1493;&#1514;&#1493; &#1500;&#1502;&#1497;&#1493;&#1495;&#1491; &#1497;&#1493;&#1514;&#1512; &#1489;&#1506;&#1497;&#1504;&#1497;. &#1500;&#1511;&#1495; &#1500;&#1497; &#1494;&#1502;&#1503; &#1502;&#1492; &#1500;&#1502;&#1510;&#1493;&#1488; &#1488;&#1514; &#1492;&#1502;&#1490;&#1491;&#1500;, &#1488;&#1513;&#1512; &#1497;&#1493;&#1510;&#1488; &#1502;&#1511;&#1504;&#1497;&#1493;&#1503; &#1502;&#1493;&#1514;&#1490;&#1497;&#1501; &#1499;&#1500;&#1513;&#1492;&#1493;, &#1493;&#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512; &#1506;&#1500;&#1497;&#1514;&#1497;. &#1499;&#1489;&#1512; &#1492;&#1497;&#1514;&#1492; &#1513;&#1506;&#1514; &#1506;&#1512;&#1489;, &#1493;&#1494;&#1492; &#1492;&#1497;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1500;&#1508;&#1497; &#1492;&#1514;&#1499;&#1504;&#1493;&#1503; - &#1488;&#1514; &#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1512;&#1488;&#1497;&#1514;&#1497; &#1489;&#1514;&#1510;&#1508;&#1497;&#1514; &#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1497;&#1493;&#1501;, &#1493;&#1488;&#1514; &#1505;&#1497;&#1491;&#1504;&#1497; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1500;&#1497;&#1500;&#1492;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1502;&#1490;&#1491;&#1500;, &#1493;&#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1499;&#1500;&#1500; &#1490;&#1501; &#1505;&#1512;&#1496; 4D &#1502;&#1511;&#1491;&#1497;&#1501;. &#1500;&#1488; &#1499;&#1500; &#1499;&#1498; &#1489;&#1512;&#1493;&#1512; &#1500;&#1497; &#1500;&#1502;&#1492;, &#1493;&#1489;&#1513;&#1500;&#1489; &#1492;&#1494;&#1492; &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1505;&#1497;&#1491;&#1504;&#1497; &#1502;&#1500;&#1502;&#1506;&#1500;&#1492;, &#1493;&#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1502;&#1500;&#1493;&#1503;. &#1488;&#1494; &#1492;&#1514;&#1493;&#1505;&#1508;&#1514; &#1513;&#1500; &#1492;&#1505;&#1512;&#1496; &#1492;&#1494;&#1492; &#1499;&#1502;&#1513;&#1492;&#1493; &#1513;&#1504;&#1512;&#1488;&#1492; &#1499;&#1514;&#1497;&#1512;&#1493;&#1509; &#1500;&#1492;&#1510;&#1491;&#1511;&#1514; 26 &#1492;&#1491;&#1493;&#1500;&#1512;&#1497;&#1501; &#1513;&#1513;&#1497;&#1500;&#1502;&#1514;&#1497; &#1506;&#1500; &#1500;&#1506;&#1500;&#1493;&#1514; &#1489;&#1502;&#1506;&#1500;&#1497;&#1514;, &#1492;&#1497;&#1492; &#1491;&#1497; &#1502;&#1506;&#1510;&#1489;&#1503;. &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1492;&#1497;&#1492; &#1505;&#1512;&#1496;&#1493;&#1503; &#1514;&#1491;&#1502;&#1497;&#1514; &#1504;&#1495;&#1502;&#1491;, &#1493;&#1500;&#1488; &#1512;&#1488;&#1497;&#1514;&#1497; &#1505;&#1512;&#1496; 4D &#1506;&#1491; &#1506;&#1514;&#1492;, &#1488;&#1494; &#1504;&#1497;&#1495;&#1488;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1492;&#1501; &#1502;&#1510;&#1497;&#1506;&#1497;&#1501; &#1506;&#1493;&#1491; &quot;&#1502;&#1514;&#1511;&#1503;&quot; &#1489;&#1488;&#1493;&#1514;&#1493; Sydney Tower - &#1492;-Skywalk, &#1492;&#1502;&#1488;&#1508;&#1513;&#1512; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1505;&#1489;&#1497;&#1489; &#1500;&#1489;&#1504;&#1497;&#1497;&#1503;, &#1499;&#1504;&#1512;&#1488;&#1492; &#1489;&#1496;&#1489;&#1506;&#1514; &#1495;&#1497;&#1510;&#1493;&#1504;&#1497;&#1514; &#1497;&#1493;&#1514;&#1512; &#1502;&#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1492;&#1508;&#1504;&#1497;&#1502;&#1497;&#1514;. &#1488;&#1514; &#1494;&#1492; &#1499;&#1489;&#1512; &#1500;&#1488; &#1506;&#1513;&#1497;&#1514;&#1497;. &#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1502;&#1490;&#1491;&#1500; &#1506;&#1510;&#1502;&#1493;, &#1491;&#1497; &#1492;&#1514;&#1488;&#1499;&#1494;&#1489;&#1514;&#1497;. &#1488;&#1493;&#1500;&#1497; &#1499;&#1497; &#1512;&#1511; &#1500;&#1508;&#1504;&#1497; &#1502;&#1505;&#1508;&#1512; &#1497;&#1502;&#1497;&#1501; &#1512;&#1488;&#1497;&#1514;&#1497; &#1506;&#1497;&#1512; &#1502;&#1490;&#1493;&#1489;&#1492;, &#1493;&#1488;&#1493;&#1500;&#1497; &#1502;&#1505;&#1497;&#1489;&#1493;&#1514; &#1488;&#1495;&#1512;&#1493;&#1514;, &#1488;&#1489;&#1500; &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1494;&#1492; &#1500;&#1488; &#1492;&#1497;&#1492; &#1502;&#1512;&#1513;&#1497;&#1501; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;, &#1493;&#1500;&#1510;&#1506;&#1512;&#1497; &#1489;&#1506;&#1512;&#1489; &#1500;&#1488; &#1512;&#1488;&#1493; &#1497;&#1493;&#1514;&#1512; &#1502;&#1491;&#1497;. &#1489;&#1504;&#1493;&#1505;&#1507;, &#1508;&#1504;&#1497;&#1501; &#1492;&#1489;&#1504;&#1497;&#1497;&#1503; &#1502;&#1493;&#1488;&#1512; &#1489;&#1513;&#1500;&#1496;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1493;&#1500;&#1499;&#1503; &#1492;&#1499;&#1500; &#1502;&#1513;&#1514;&#1511;&#1507; &#1502;&#1492;&#1494;&#1499;&#1493;&#1499;&#1497;&#1514; &#1493;&#1511;&#1513;&#1492; &#1500;&#1511;&#1489;&#1500; &#1502;&#1489;&#1496; &#1502;&#1493;&#1510;&#1500;&#1495; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512; &#1502;&#1500;&#1502;&#1506;&#1500;&#1492;. &#1513;&#1492;&#1497;&#1514;&#1497; &#1513;&#1501; &#1502;&#1505;&#1508;&#1512; &#1491;&#1511;&#1493;&#1514; &#1493;&#1497;&#1512;&#1491;&#1514;&#1497; &#1489;&#1495;&#1494;&#1512;&#1492;. &#1502;&#1513;&#1501; &#1492;&#1500;&#1499;&#1514;&#1497; &#1502;&#1506;&#1496; &#1489;&#1512;&#1490;&#1500; &#1500;&#1514;&#1495;&#1504;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514; &#1489;-Town Hall, &#1493;&#1502;&#1513;&#1501; &#1500;Kings cross. &#1489;&#1491;&#1512;&#1498; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489;, &#1488;&#1498; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1492;&#1497;&#1492; &#1502;&#1491;&#1493;&#1489;&#1512; &#1499;&#1489;&#1512; &#1489;&#1499;18:30-19:00, &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1492;&#1488;&#1493;&#1499;&#1500; &#1489;&#1511;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501; &#1492;&#1497;&#1493; &#1505;&#1490;&#1493;&#1512;&#1493;&#1514; (&#1499;&#1499;&#1492; &#1494;&#1492; &#1508;&#1492; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;). &#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;Kings cross &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1502;&#1511;&#1491;&#1493;&#1504;&#1500;&#1491;&#1505; &#1493;&#1488;&#1499;&#1500;&#1514;&#1497;. &#1494;&#1493; &#1492;&#1497;&#1514;&#1492; &#1496;&#1506;&#1493;&#1514;, &#1499;&#1497; &#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1505;&#1502;&#1493;&#1498; &#1500;&#1502;&#1500;&#1493;&#1503; &#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1497;&#1513;&#1504;&#1492; &#1508;&#1497;&#1510;&#1512;&#1497;&#1492; &#1508;&#1514;&#1493;&#1495;&#1492;, &#1488;&#1494; &#1511;&#1497;&#1489;&#1500;&#1514;&#1497; &#1488;&#1514; &#1506;&#1493;&#1504;&#1513;&#1497; &#1506;&#1500; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1502;&#1511;&#1491;&#1493;&#1504;&#1500;&#1491;&#1505; &#1508;&#1506;&#1502;&#1497;&#1497;&#1501; &#1489;&#1513;&#1504;&#1497;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1493;&#1514;. </span></p><p class="c0 c1"><span></span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image48.jpg" width="624"></p><p class="c0 subtitle"><a name="h.b9917lwkbmkj"></a><span>&quot;&#1495;&#1491;&#1512; &#1492;&#1492;&#1502;&#1514;&#1504;&#1492;&quot; &#1500;&#1506;&#1500;&#1497;&#1492; &#1500;&#1502;&#1490;&#1491;&#1500; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1489;&#1505;&#1497;&#1491;&#1504;&#1497;. &#1500;&#1488; &#1504;&#1508;&#1500;&#1514;&#1497;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image12.jpg" width="624"></p><p class="c0 subtitle"><a name="h.2ds1spfrqyzb"></a><span>&#1502;&#1490;&#1491;&#1500; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1513;&#1500; &#1505;&#1497;&#1491;&#1504;&#1497;.</span></p><h2 class="c0"><a name="h.y5pfcpfomtvp"></a><span>&#1497;&#1493;&#1501; &#1489;&#39;, 23.9</span></h2><p class="c0"><span>&#1492;&#1497;&#1493;&#1501; &#1492;&#1514;&#1495;&#1497;&#1500; &#1489;7:00 &#1506;&#1501; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1513;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503;, &#1493;&#1492;&#1508;&#1506;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1489;&#1492; &#1506;&#1513;&#1497;&#1514;&#1497; &#1499;&#1489;&#1497;&#1505;&#1492;. &#1497;&#1513; &#1502;&#1499;&#1493;&#1504;&#1493;&#1514; &#1502;&#1502;&#1513; &#1510;&#1502;&#1493;&#1491;&#1493;&#1514; &#1500;&#1502;&#1500;&#1493;&#1503;, &#1493;&#1489;&#1499;&#1500; 10 &#1502;&#1496;&#1512;&#1497;&#1501; &#1489;&#1506;&#1512;&#1498;. &#1492;&#1514;&#1499;&#1504;&#1497;&#1514; &#1492;&#1497;&#1514;&#1492; &#1500;&#1489;&#1511;&#1512; &#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514;, &#1493;&#1500;&#1488;&#1493;&#1512; &#1494;&#1488;&#1514; &#1513;&#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1500;&#1511;&#1495; &#1499;-3 &#1513;&#1506;&#1493;&#1514; &#1493;&#1497;&#1493;&#1514;&#1512;, &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1510;&#1488;&#1514; &#1502;&#1493;&#1511;&#1491;&#1501;. &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1514;&#1495;&#1504;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514; &#1489;Kings cross, &#1493;&#1511;&#1504;&#1497;&#1514;&#1497; &#1499;&#1512;&#1496;&#1497;&#1505; &#1495;&#1493;&#1508;&#1513;&#1497; &#1513;&#1489;&#1493;&#1506;&#1497;. &#1497;&#1513; &#1513;&#1501; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1505;&#1493;&#1490;&#1497;&#1501; &#1493;&#1494;&#1492; &#1491;&#1497; &#1502;&#1505;&#1493;&#1489;&#1498;, &#1493;&#1504;&#1512;&#1488;&#1492; &#1513;&#1492;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1502;&#1510;&#1489; &#1491;&#1493;&#1502;&#1492; &#1500;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;, &#1506;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1495;&#1499;&#1502;&#1497;&#1501; (&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1490;&#1501; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1511;&#1504;&#1497;&#1514;&#1497; &#1499;&#1512;&#1496;&#1497;&#1505; &#1504;&#1508;&#1512;&#1491; &#1500;&#1512;&#1499;&#1489;&#1514;). &#1506;&#1500; &#1494;&#1492; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1493;&#1505;&#1497;&#1507; &#1488;&#1514; &#1492;&#1506;&#1493;&#1489;&#1491;&#1492; &#1513;&#1497;&#1513; &#1500;&#1488; &#1512;&#1511; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501; &#1493;&#1512;&#1499;&#1489;&#1493;&#1514;, &#1488;&#1500;&#1488; &#1490;&#1501; &#1502;&#1506;&#1489;&#1493;&#1512;&#1493;&#1514; &#1489;&#1496;&#1493;&#1493;&#1495;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501;, &#1493;&#1500;&#1499;&#1503; &#1497;&#1513; &#1513;&#1500;&#1493;&#1513;&#1492; &#1505;&#1493;&#1490;&#1497; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497; &#1495;&#1493;&#1508;&#1513;&#1497; &#1495;&#1493;&#1491;&#1513;&#1497;/&#1513;&#1489;&#1493;&#1506;&#1497;/&#1497;&#1493;&#1502;&#1497;. &#1489;&#1499;&#1500; &#1502;&#1511;&#1512;&#1492;, &#1506;&#1500; &#1492;&#1505;&#1493;&#1490; &#1513;&#1511;&#1504;&#1497;&#1514;&#1497; &#1513;&#1497;&#1500;&#1502;&#1514;&#1497; 50$, &#1502;&#1492; &#1513;&#1499;&#1504;&#1512;&#1488;&#1492; &#1500;&#1488; &#1502;&#1513;&#1514;&#1500;&#1501;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1513;&#1493;&#1493;&#1492; &#1500;&#1497; &#1499;&#1491;&#1497; &#1500;&#1488; &#1500;&#1492;&#1502;&#1514;&#1497;&#1503; &#1489;&#1514;&#1493;&#1512;&#1497;&#1501; &#1489;&#1489;&#1511;&#1512;&#1497;&#1501; &#1493;&#1500;&#1492;&#1514;&#1506;&#1505;&#1511; &#1506;&#1501; &#1506;&#1493;&#1491;&#1507; &#1502;&#1491;&#1493;&#1497;&#1511; &#1489;&#1502;&#1499;&#1493;&#1504;&#1493;&#1514; &#1493;&#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1493;&#1496;&#1512;&#1491; &#1506;&#1500; &#1497;&#1491;&#1497; &#1511;&#1489;&#1510;&#1504;&#1497;&#1501; &#1489;&#1506;&#1512;&#1489;&#1497;&#1501;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1504;&#1505;&#1506;&#1514;&#1497; &#1500;Circular Quay &#1493;&#1502;&#1513;&#1501; &#1506;&#1500;&#1497;&#1514;&#1497; &#1506;&#1500; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; Taronga Zoo. &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1493;&#1494;&#1512;, &#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1489;&#1497;&#1511;&#1493;&#1512;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1489;&#1491;&#1512;&#1498; &#1492;&#1500;&#1493;&#1498;, &#1493;&#1490;&#1501; &#1492;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1492;&#1502;&#1493;&#1489;&#1497;&#1500; &#1502;&#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1488;&#1500; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1500;&#1488; &#1491;&#1512;&#1513; &#1491;&#1489;&#1512;. &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;&#1492; &#1493;&#1500;&#1493;&#1511;&#1495;&#1514; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1497;&#1492; &#1502;&#1500;&#1488;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1511;&#1489;&#1493;&#1510;&#1493;&#1514; &#1497;&#1500;&#1491;&#1497;&#1501; &#1502;&#1489;&#1514;&#1497; &#1505;&#1508;&#1512;, &#1493;&#1500;&#1499;&#1503; &#1492;&#1497;&#1514;&#1492; &#1492;&#1512;&#1489;&#1492; &#1492;&#1502;&#1493;&#1500;&#1492; &#1493;&#1512;&#1506;&#1513; &#1489;&#1512;&#1493;&#1489; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512;. &#1506;&#1501; &#1494;&#1488;&#1514;, &#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1492;&#1494;&#1492; &#1502;&#1512;&#1513;&#1497;&#1501; &#1493;&#1502;&#1505;&#1493;&#1491;&#1512; &#1497;&#1493;&#1514;&#1512; &#1502;&#1502;&#1511;&#1489;&#1497;&#1500;&#1493; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;. &#1497;&#1513; &#1502;&#1508;&#1492; &#1502;&#1502;&#1493;&#1505;&#1508;&#1512;&#1514;, &#1493;&#1504;&#1497;&#1514;&#1503; &#1500;&#1500;&#1499;&#1514; &#1506;&#1500; &#1492;&#1513;&#1489;&#1497;&#1500;&#1497;&#1501; &#1492;&#1512;&#1488;&#1513;&#1497;&#1497;&#1501; &#1493;&#1500;&#1505;&#1496;&#1493;&#1514; &#1500;&#1513;&#1489;&#1497;&#1500;&#1497; &#1502;&#1513;&#1504;&#1492; &#1499;&#1491;&#1497; &#1500;&#1500;&#1499;&#1514; &#1500;&#1495;&#1497;&#1493;&#1514; &#1504;&#1493;&#1505;&#1508;&#1493;&#1514; - &#1493;&#1499;&#1500; &#1494;&#1492; &#1491;&#1497; &#1489;&#1512;&#1493;&#1512; &#1502;&#1492;&#1502;&#1508;&#1492;, &#1489;&#1513;&#1493;&#1504;&#1492; &#1502;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;. &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;, &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1497;&#1514;&#1512;&#1493;&#1503;. &#1490;&#1501; &#1508;&#1492; &#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1505;&#1496;&#1493;&#1491;&#1504;&#1496; &#1504;&#1514;&#1503; &#1500;&#1497; &#1492;&#1504;&#1495;&#1492; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492;. &#1492;&#1488;&#1493;&#1499;&#1500;, &#1499;&#1512;&#1490;&#1497;&#1500;, &#1497;&#1511;&#1512; &#1502;&#1488;&#1491;. 4$ &#1500;&#1489;&#1511;&#1489;&#1493;&#1511; &#1502;&#1497;&#1501; &#1499;&#1502;&#1493; &#1489;&#1512;&#1493;&#1489; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512;&#1497;&#1501; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;&#1497;&#1501; &#1508;&#1492;. </span></p><p class="c0 c1"><span></span></p><p class="c0 c2 subtitle"><a name="h.8hzervqy6yqt"></a><img height="468" src="images/image67.jpg" width="624"><span>&#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;Taronga Zoo.</span></p><p class="c0 c2 c1"><span></span></p><p class="c0 c2"><img height="468" src="images/image109.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.mla4i7lsf16x"></a><span>&#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1489;&#1491;&#1512;&#1498; &#1500;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1489;&#1504;&#1493;&#1505;&#1507; &#1500;&#1502;&#1508;&#1492; &#1492;&#1489;&#1512;&#1493;&#1512;&#1492;, &#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1492;&#1494;&#1492; &#1497;&#1513; &#1490;&#1501; &#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1493;&#1514; &#1497;&#1493;&#1502;&#1497;&#1493;&#1514;, &#1513;&#1502;&#1505;&#1493;&#1491;&#1512;&#1493;&#1514; &#1490;&#1488;&#1493;&#1490;&#1512;&#1508;&#1497;&#1514; &#1493;&#1506;&#1500; &#1510;&#1497;&#1512; &#1494;&#1502;&#1503; &#1489;&#1488;&#1493;&#1508;&#1503; &#1504;&#1493;&#1495; &#1506;&#1500; &#1506;&#1500;&#1493;&#1503; &#1492;&#1502;&#1508;&#1492;. &#1488;&#1508;&#1513;&#1512; &#1500;&#1499;&#1503; &#1500;&#1514;&#1499;&#1504;&#1503; &#1499;&#1502;&#1493; &#1513;&#1510;&#1512;&#1497;&#1498; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; (&#1493;&#1488;&#1493;&#1500;&#1497; &#1506;&#1491;&#1497;&#1507; &#1500;&#1489;&#1491;&#1493;&#1511; &#1500;&#1508;&#1504;&#1497; &#1513;&#1489;&#1488;&#1497;&#1501;, &#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1488;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501; &#1502;&#1513;&#1492;&#1493; &#1505;&#1508;&#1510;&#1497;&#1508;&#1497;). &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1489;&#1490;&#1503; &#1495;&#1497;&#1493;&#1514; &#1499;&#1489;&#1512; &#1492;&#1497;&#1497;&#1514;&#1497;, &#1506;&#1500; &#1495;&#1510;&#1497; &#1502;&#1492;&#1495;&#1497;&#1493;&#1514; &#1495;&#1500;&#1508;&#1514;&#1497; &#1491;&#1497; &#1502;&#1492;&#1512;, &#1493;&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1502;&#1508;&#1490;&#1513;&#1497;&#1501; &#1506;&#1501; &#1511;&#1493;&#1488;&#1500;&#1493;&#1514; &#1493;&#1506;&#1501; &#1511;&#1504;&#1490;&#1493;&#1512;&#1493;&#1488;&#1497;&#1501;. &#1512;&#1488;&#1497;&#1514;&#1497; &#1490;&#1501; &#1492;&#1493;&#1508;&#1506;&#1514; &#1510;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501; &#1513;&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1488;&#1500;&#1497;&#1492;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image38.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image37.jpg" width="624"></p><p class="c0 subtitle"><a name="h.1hfevg3jzssm"></a><span>&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1489;&#1505;&#1497;&#1491;&#1504;&#1497;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1489;&#1513;&#1493;&#1504;&#1492; &#1502;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;, &#1508;&#1492; &#1492;&#1497;&#1493; &#1492;&#1512;&#1489;&#1492; &#1508;&#1495;&#1493;&#1514; &#1513;&#1497;&#1508;&#1493;&#1510;&#1497;&#1501;. &#1492;&#1497;&#1497;&#1514;&#1497; &#1488;&#1493;&#1502;&#1512; &#1513;&#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1492;&#1494;&#1492; &#1502;&#1497;&#1497;&#1514;&#1512; &#1488;&#1514; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1492;&#1492;&#1493;&#1488;, &#1488;&#1498; &#1497;&#1510;&#1488; &#1499;&#1498; &#1513;&#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1508;&#1492; &#1492;&#1497;&#1493; &#1492;&#1512;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1497;&#1513; &#1488;&#1497;&#1494;&#1493;&#1512; &#1495;&#1493;&#1508;&#1513;&#1497; &#1506;&#1501; &#1511;&#1504;&#1490;&#1493;&#1512;&#1493;&#1488;&#1497;&#1501;, &#1492;&#1501; &#1495;&#1513;&#1513;&#1493; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1506;&#1500; &#1492;&#1513;&#1489;&#1497;&#1500;&#1497;&#1501; &#1492;&#1502;&#1493;&#1514;&#1512;&#1497;&#1501; &#1493;&#1500;&#1499;&#1503; &#1500;&#1488; &#1497;&#1510;&#1488; &#1500;&#1497; &#1500;&#1490;&#1506;&#1514; &#1489;&#1492;&#1501;, &#1493;&#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1492;&#1501; &#1492;&#1497;&#1493; &#1497;&#1493;&#1514;&#1512; &#1504;&#1497;&#1504;&#1493;&#1495;&#1497;&#1501; &#1493;&#1504;&#1497;&#1514;&#1503; &#1492;&#1497;&#1492; &#1500;&#1500;&#1496;&#1507; &#1495;&#1493;&#1508;&#1513;&#1497;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1492;&#1490;&#1497;&#1506; &#1494;&#1502;&#1503; &#1492;&#1511;&#1493;&#1488;&#1500;&#1493;&#1514;. &#1499;&#1506;&#1514; &#1492;&#1514;&#1489;&#1512;&#1512; &#1500;&#1497; &#1513;&#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1488;&#1510;&#1500; &#1492;&#1511;&#1493;&#1488;&#1500;&#1493;&#1514; &#1506;&#1493;&#1500;&#1492; &#1514;&#1513;&#1500;&#1493;&#1501; &#1504;&#1493;&#1505;&#1507;, &#1493;&#1513;&#1500;&#1508;&#1497; &#1495;&#1493;&#1511;&#1497; &#1488;&#1493;&#1505;&#1496;&#1512;&#1500;&#1497;&#1492;, &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1495;&#1494;&#1497;&#1511; &#1511;&#1493;&#1488;&#1500;&#1492;. &#1502;&#1493;&#1514;&#1512; &#1500;&#1500;&#1496;&#1507;, &#1488;&#1498; &#1489;&#1502;&#1511;&#1512;&#1492; &#1492;&#1494;&#1492; &#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1513;&#1500; &#1505;&#1497;&#1491;&#1504;&#1497; - &#1492;&#1501; &#1502;&#1495;&#1502;&#1497;&#1512;&#1497;&#1501; &#1493;&#1490;&#1501; &#1500;&#1500;&#1496;&#1507; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503;. &#1502;&#1492; &#1504;&#1497;&#1514;&#1503;? &#1500;&#1492;&#1510;&#1496;&#1500;&#1501; &#1511;&#1512;&#1493;&#1489; &#1502;&#1488;&#1491; &#1500;&#1491;&#1493;&#1489; &#1499;&#1488;&#1513;&#1512; &#1492;&#1493;&#1488; &#1506;&#1500; &#1492;&#1506;&#1509;, &#1488;&#1501; &#1489;&#1488; &#1500;&#1493; &#1500;&#1513;&#1492;&#1493;&#1514; &#1500;&#1502;&#1496;&#1492; &#1489;&#1488;&#1493;&#1514;&#1493; &#1512;&#1490;&#1506;. &#1488;&#1494; &#1494;&#1492; &#1502;&#1492; &#1513;&#1506;&#1513;&#1497;&#1514;&#1497;. &#1500;&#1502;&#1514;&#1511;&#1503; &#1492;&#1494;&#1492; &#1492;&#1497;&#1492; &#1514;&#1493;&#1512; &#1513;&#1500; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1488;&#1493; &#1497;&#1493;&#1514;&#1512; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1492;&#1497;&#1514;&#1492; &#1511;&#1493;&#1488;&#1500;&#1492; &#1514;&#1493;&#1512;&#1504;&#1497;&#1514; &#1488;&#1495;&#1514; &#1489;&#1500;&#1489;&#1491;, &#1493;&#1488;&#1499;&#1503; &#1499;&#1488;&#1513;&#1512; &#1492;&#1490;&#1497;&#1506; &#1514;&#1493;&#1512;&#1497;, &#1492;&#1493;&#1512;&#1513;&#1497;&#1514;&#1497; &#1500;&#1492;&#1514;&#1511;&#1512;&#1489; &#1506;&#1491; &#1499;&#1491;&#1497; &#1488;&#1508;&#1505;&#1497;&#1500;&#1493;&#1503; &#1488;&#1498; &#1500;&#1488; &#1500;&#1490;&#1506;&#1514;, &#1493;&#1492;&#1501; &#1502;&#1510;&#1500;&#1502;&#1497;&#1501; &#1493;&#1502;&#1491;&#1508;&#1497;&#1505;&#1497;&#1501; &#1488;&#1514; &#1492;&#1514;&#1502;&#1493;&#1504;&#1492;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image36.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image21.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1488;&#1510;&#1500; &#1492;&#1511;&#1493;&#1488;&#1500;&#1492;, &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1502;&#1493;&#1508;&#1506; &#1492;&#1510;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501;. &#1492;&#1497;&#1497;&#1514;&#1497; &#1513;&#1501; &#1502;&#1505;&#1508;&#1512; &#1491;&#1511;&#1493;&#1514;, &#1492;&#1497;&#1492; &#1502;&#1508;&#1493;&#1510;&#1509;, &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1502;&#1493;&#1508;&#1506; &#1491;&#1493;&#1502;&#1492; &#1489;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1488;&#1512;&#1492;&quot;&#1489;. &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514;, &#1508;&#1492; &#1492;&#1497;&#1492; &#1508;&#1495;&#1493;&#1514; &#1502;&#1512;&#1513;&#1497;&#1501;, &#1488;&#1498; &#1488;&#1493;&#1500;&#1497; &#1494;&#1492; &#1504;&#1512;&#1488;&#1492; &#1500;&#1497; &#1499;&#1498; &#1489;&#1490;&#1500;&#1500; &#1499;&#1502;&#1493;&#1514; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1493;&#1492;&#1506;&#1493;&#1489;&#1491;&#1492; &#1513;&#1499;&#1489;&#1512; &#1513;&#1492;&#1497;&#1514;&#1497; &#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1492;&#1494;&#1492; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1489;&#1494;&#1502;&#1503; &#1494;&#1492;. &#1506;&#1494;&#1489;&#1514;&#1497; &#1488;&#1514; &#1492;&#1502;&#1493;&#1508;&#1506; &#1493;&#1492;&#1502;&#1513;&#1499;&#1514;&#1497;. &#1508;&#1512;&#1496; &#1500;&#1495;&#1497;&#1493;&#1514; &#1497;&#1489;&#1513;&#1514;&#1497;&#1493;&#1514;, &#1494;&#1493;&#1495;&#1500;&#1497;&#1501; &#1493;&#1510;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501;, &#1497;&#1513; &#1490;&#1501; &#1495;&#1497;&#1493;&#1514; &#1497;&#1502;&#1497;&#1493;&#1514; &#1499;&#1502;&#1493; &#1488;&#1512;&#1497;&#1493;&#1514; &#1497;&#1501; &#1493;&#1508;&#1497;&#1504;&#1490;&#1493;&#1493;&#1497;&#1504;&#1497;&#1501;. &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;, &#1488;&#1498; &#1492;&#1508;&#1497;&#1504;&#1490;&#1493;&#1493;&#1497;&#1504;&#1497;&#1501; &#1492;&#1497;&#1493; &#1502;&#1512;&#1513;&#1497;&#1502;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1489;&#1488;&#1511;&#1493;&#1493;&#1512;&#1497;&#1493;&#1501; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;. &#1489;&#1505;&#1498; &#1492;&#1499;&#1500;, &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1492;&#1494;&#1492; &#1492;&#1497;&#1492; &#1502;&#1492;&#1504;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;. </span></p><p class="c0"><img height="468" src="images/image68.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image64.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1495;&#1494;&#1512;&#1514;&#1497; &#1489;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1488;&#1500; Circular Quay, &#1493;&#1492;&#1508;&#1506;&#1501; &#1489;&#1497;&#1511;&#1493;&#1512;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1499;&#1503; &#1506;&#1489;&#1491;&#1492;. &#1499;&#1489;&#1512; &#1489;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1488;&#1514; &#1492;&#1497;&#1506;&#1491; &#1492;&#1489;&#1488;, &#1513;&#1499;&#1503; &#1492;&#1497;&#1514;&#1492; &#1512;&#1511; &#1513;&#1506;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;. &#1499;&#1500; &#1488;&#1497;&#1494;&#1493;&#1512; &#1489;&#1497;&#1514; &#1492;&#1488;&#1493;&#1508;&#1512;&#1492; &#1493;&#1492;Quays &#1488;&#1497;&#1504;&#1493; &#1495;&#1493;&#1508;&#1497; &#1488;&#1500;&#1488; &#1502;&#1506;&#1497;&#1503; &#1504;&#1502;&#1500;, &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1500;&#1499;&#1514; &#1500;&#1489;&#1511;&#1512; &#1489;&#1495;&#1493;&#1507;. &#1492;&#1495;&#1493;&#1507; &#1513;&#1504;&#1489;&#1495;&#1512; &#1492;&#1497;&#1492; Bondi Beach, &#1513;&#1504;&#1502;&#1510;&#1488; &#1504;&#1505;&#1497;&#1506;&#1514; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1502;&#1513;&#1501;. &#1489;&#1497;&#1512;&#1512;&#1514;&#1497; (&#1492;&#1499;&#1500; &#1489;&#1496;&#1500;&#1508;&#1493;&#1503;, &#1499;&#1488;&#1502;&#1493;&#1512;) &#1502;&#1492; &#1502;&#1505;&#1508;&#1512; &#1492;&#1511;&#1493; &#1493;&#1504;&#1505;&#1506;&#1514;&#1497;. &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1511;&#1495;&#1492; &#1500;&#1488; &#1502;&#1506;&#1496; (&#1497;&#1495;&#1505;&#1497;&#1514; &#1500;&#1504;&#1505;&#1497;&#1506;&#1493;&#1514; &#1513;&#1500; &#1491;&#1511;&#1493;&#1514; &#1505;&#1508;&#1493;&#1512;&#1493;&#1514; &#1500;&#1492;&#1503; &#1492;&#1514;&#1512;&#1490;&#1500;&#1514;&#1497;) &#1493;&#1511;&#1510;&#1514; &#1504;&#1502;&#1504;&#1502;&#1514;&#1497; &#1489;&#1491;&#1512;&#1498;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image13.jpg" width="624"></p><p class="c0 subtitle"><a name="h.dlxqp55q9v9k"></a><span>&#1495;&#1493;&#1507; Bondi.</span></p><p class="c0"><span>&#1500;&#1489;&#1505;&#1493;&#1507; &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1495;&#1493;&#1507;. &#1500;&#1488; &#1510;&#1497;&#1508;&#1497;&#1514;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1502;&#1513;&#1492;&#1493; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503;, &#1488;&#1498; &#1492;&#1493;&#1508;&#1514;&#1506;&#1514;&#1497; &#1500;&#1496;&#1493;&#1489;&#1492;. &#1492;&#1495;&#1493;&#1507; &#1491;&#1497; &#1502;&#1512;&#1513;&#1497;&#1501;; &#1497;&#1495;&#1505; &#1496;&#1493;&#1489; &#1513;&#1500; &#1497;&#1501;, &#1495;&#1493;&#1500; &#1500;&#1489;&#1503; &#1493;&#1505;&#1500;&#1506;&#1497;&#1501;, &#1493;&#1510;&#1493;&#1512;&#1514; &#1492;&#1495;&#1493;&#1507; &#1513;&#1500; &#1499;&#1495;&#1510;&#1497; &#1490;&#1493;&#1512;&#1503; &#1491;&#1497; &#1502;&#1512;&#1513;&#1497;&#1502;&#1492;. &#1492;&#1497;&#1493; &#1492;&#1512;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1488;&#1498; &#1502;&#1508;&#1493;&#1494;&#1512;&#1497;&#1501; &#1489;&#1499;&#1500; &#1513;&#1496;&#1495; &#1492;&#1495;&#1493;&#1507; &#1493;&#1494;&#1492; &#1500;&#1488; &#1492;&#1512;&#1490;&#1497;&#1513; &#1502;&#1508;&#1493;&#1510;&#1509; &#1502;&#1491;&#1497;. &#1504;&#1512;&#1488;&#1492; &#1513;&#1497;&#1513; &#1513;&#1501; &#1495;&#1493;&#1511;&#1497;&#1501; &#1502;&#1495;&#1502;&#1497;&#1512;&#1497;&#1501; &#1489;&#1504;&#1493;&#1490;&#1506; &#1500;&#1495;&#1493;&#1508;&#1497;&#1501; - &#1488;&#1497;&#1503; &#1500;&#1492;&#1499;&#1504;&#1497;&#1505; &#1488;&#1500;&#1499;&#1493;&#1492;&#1493;&#1500;, &#1499;&#1500;&#1489;&#1497;&#1501; &#1493;&#1506;&#1493;&#1491;. &#1489;&#1488; &#1492;&#1497;&#1492; &#1500;&#1497; &#1500;&#1488;&#1499;&#1493;&#1500; &#1508;&#1497;&#1510;&#1492;, &#1493;&#1505;&#1508;&#1510;&#1497;&#1508;&#1497;&#1514; - &#1508;&#1497;&#1510;&#1492; &#1506;&#1501; &#1488;&#1504;&#1513;&#1493;&#1489;&#1497; &#1493;&#1488;&#1504;&#1504;&#1505;, &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1497;&#1513; &#1513;&#1501; &#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1504;&#1495;&#1502;&#1491;&#1497;&#1501; &#1492;&#1510;&#1502;&#1493;&#1491;&#1497;&#1501; &#1500;&#1495;&#1493;&#1507;. &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1513;&#1501; &#1493;&#1495;&#1497;&#1508;&#1513;&#1514;&#1497;, &#1488;&#1498; &#1500;&#1510;&#1506;&#1512;&#1497; &#1500;&#1488; &#1502;&#1510;&#1488;&#1514;&#1497;. &#1492;&#1513;&#1506;&#1492; &#1492;&#1497;&#1514;&#1492; &#1499;14:00, &#1493;&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1489;&#1497;&#1511;&#1512;&#1514;&#1497; &#1489;&#1488;&#1512;&#1489;&#1506; &#1508;&#1497;&#1510;&#1512;&#1497;&#1493;&#1514;, &#1488;&#1507; &#1488;&#1495;&#1514; &#1502;&#1492;&#1501; &#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1508;&#1514;&#1493;&#1495;&#1492;. &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1489;&#1514;&#1497; &#1502;&#1494;&#1493;&#1503; &#1502;&#1492;&#1497;&#1512; &#1492;&#1497;&#1493; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501;, &#1488;&#1498; &#1508;&#1497;&#1510;&#1512;&#1497;&#1493;&#1514; - &#1500;&#1488;. &#1504;&#1508;&#1514;&#1495;&#1493;&#1514; &#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1493;&#1514;&#1512;. &#1491;&#1497; &#1502;&#1506;&#1510;&#1489;&#1503;. &#1511;&#1504;&#1497;&#1514;&#1497; &#1490;&#1500;&#1497;&#1491;&#1492; &#1489;&#1489;&#1503; &#1488;&#1504;&#1491; &#1490;&#39;&#1512;&#1497;&#1494; &#1493;&#1497;&#1512;&#1491;&#1514;&#1497; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1495;&#1493;&#1507;. &#1494;&#1492; &#1488;&#1497;&#1494;&#1493;&#1512; &#1491;&#1497; &#1497;&#1508;&#1492; &#1488;&#1494; &#1492;&#1514;&#1502;&#1492;&#1502;&#1492;&#1514;&#1497; &#1513;&#1501; &#1511;&#1510;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501;. &#1488;&#1508;&#1513;&#1512; &#1489;&#1499;&#1497;&#1507; &#1500;&#1492;&#1512;&#1491;&#1501; &#1513;&#1501; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507; &#1488;&#1493; &#1506;&#1500; &#1492;&#1491;&#1513;&#1488; &#1492;&#1510;&#1502;&#1493;&#1491;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image88.jpg" width="624"></p><p class="c0 subtitle"><a name="h.lj12s4did1gi"></a><span>All you can eat, &#1499;&#1500; &#1506;&#1493;&#1491; &#1492;&#1506;&#1505;&#1511; &#1508;&#1514;&#1493;&#1495;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image17.jpg" width="624"></p><p class="c0 subtitle"><a name="h.9brgaajfwadk"></a><span>&#1504;&#1493;&#1492;&#1500; &quot;&#1488;&#1505;&#1493;&#1512;&quot;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1489;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1493;&#1514;&#1492;&#1497;&#1514;&#1497; &#1502;&#1492; &#1488;&#1506;&#1513;&#1492; &#1492;&#1500;&#1488;&#1492;. &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1513;&#1488;&#1504;&#1497; &#1512;&#1493;&#1510;&#1492; &#1488;&#1514; &#1492;&#1508;&#1497;&#1510;&#1492; &#1492;&#1494;&#1493;, &#1488;&#1494; &#1492;&#1500;&#1499;&#1514;&#1497; &#1491;&#1512;&#1493;&#1502;&#1492; &#1497;&#1493;&#1514;&#1512; &#1506;&#1491; &#1513;&#1504;&#1514;&#1511;&#1500;&#1514;&#1497; &#1489;&#1508;&#1497;&#1510;&#1492; &#1492;&#1488;&#1496;, &#1493;&#1500;&#1492;&#1501; &#1492;&#1497;&#1492; &#1488;&#1514; &#1492;&#1502;&#1489;&#1493;&#1511;&#1513;. &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1489;&#1496;&#1500;&#1508;&#1493;&#1503; &#1488;&#1514; &#1492;&#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492; &#1492;&#1489;&#1488;&#1492; &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1497;&#1513;&#1504;&#1493; &#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1505;&#1493;&#1491;&#1512; &#1502;Bondi beach &#1488;&#1500; Coogee beach &#1513;&#1488;&#1502;&#1493;&#1512; &#1500;&#1511;&#1495;&#1514; &#1499;&#1513;&#1506;&#1492;-&#1513;&#1506;&#1514;&#1497;&#1497;&#1501;. &#1506;&#1511;&#1489; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1492;&#1504;&#1512;&#1495;&#1489; &#1489;&#1496;&#1500;&#1508;&#1493;&#1503; - &#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1493;&#1506;&#1500; &#1492;&#1495;&#1493;&#1507; - &#1500;&#1488; &#1504;&#1513;&#1488;&#1512;&#1492; &#1500;&#1497; &#1492;&#1512;&#1489;&#1492; &#1489;&#1496;&#1512;&#1497;&#1492;, &#1513;&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1513;&#1502;&#1493;&#1512; &#1490;&#1501; &#1500;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1506;&#1500; &#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1492;&#1500;&#1497;&#1499;&#1492;. &#1493;&#1497;&#1491;&#1488;&#1514;&#1497; &#1513;&#1488;&#1499;&#1503; &#1497;&#1513; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1502;&#1505;&#1493;&#1507; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1489;&#1495;&#1494;&#1512;&#1492; &#1488;&#1500; &#1492;CBD &#1493;&#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1491;&#1512;&#1499;&#1497;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1492;&#1494;&#1492; &#1497;&#1508;&#1492; &#1502;&#1488;&#1491; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1504;&#1493;&#1508;&#1497;&#1501;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1499;&#1500; &#1492;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501;, &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1491;&#1497; &#1502;&#1489;&#1493;&#1491;&#1491; &#1493;&#1488;&#1508;&#1513;&#1512; &#1500;&#1502;&#1510;&#1493;&#1488; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1513;&#1511;&#1496;&#1497;&#1501;, &#1489;&#1492;&#1501; &#1488;&#1508;&#1513;&#1512; &#1500;&#1513;&#1489;&#1514; &#1506;&#1500; &#1510;&#1493;&#1511;&#1497;&#1501; &#1513;&#1502;&#1513;&#1511;&#1497;&#1508;&#1497;&#1501; &#1506;&#1500; &#1492;&#1497;&#1501;. &#1502;&#1491;&#1497; &#1508;&#1506;&#1501; &#1506;&#1510;&#1512;&#1514;&#1497; &#1500;&#1492;&#1504;&#1493;&#1514; &#1502;&#1492;&#1504;&#1493;&#1507;. &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514;, &#1492;&#1504;&#1493;&#1507; &#1492;&#1497;&#1508;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1492;&#1497;&#1492; &#1505;&#1502;&#1493;&#1498; &#1500;&#1495;&#1493;&#1507; &#1502;&#1502;&#1504;&#1493; &#1497;&#1510;&#1488;&#1514;&#1497;, &#1488;&#1498; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1506;&#1491; Coogee. &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1506;&#1510;&#1502;&#1493; &#1502;&#1505;&#1493;&#1491;&#1512; &#1502;&#1488;&#1491;, &#1497;&#1513; &#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1493;&#1512;&#1497;&#1510;&#1493;&#1507; &#1506;&#1509; &#1493;&#1504;&#1493;&#1495; &#1502;&#1488;&#1491; &#1500;&#1500;&#1499;&#1514;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image63.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image35.jpg" width="624"></p><p class="c0 subtitle"><a name="h.5r3bqwlibgcd"></a><span>&#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1495;&#1493;&#1508;&#1497;.</span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1513;&#1500; &#1492;&#1500;&#1497;&#1499;&#1492; - &#1488;&#1504;&#1497; &#1500;&#1488; &#1494;&#1493;&#1499;&#1512; &#1489;&#1491;&#1497;&#1493;&#1511; &#1499;&#1502;&#1492; &#1494;&#1502;&#1503; &#1494;&#1492; &#1500;&#1511;&#1495; - &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;Coogee. &#1489;&#1512;&#1490;&#1506; &#1513;&#1492;&#1490;&#1506;&#1514;&#1497;, &#1492;&#1502;&#1514;&#1497;&#1503; &#1500;&#1497; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1513;&#1504;&#1493;&#1505;&#1506; &#1489;&#1495;&#1494;&#1512;&#1492; &#1493;&#1506;&#1500;&#1497;&#1514;&#1497; &#1506;&#1500;&#1497;&#1493;. &#1492;&#1513;&#1506;&#1492; &#1492;&#1497;&#1514;&#1492; &#1499;&#1489;&#1512; 18:00 &#1489;&#1506;&#1512;&#1489; &#1493;&#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1492;&#1495;&#1513;&#1497;&#1498;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1489;&#1491;&#1497;&#1512;&#1492;, &#1489;&#1491;&#1511;&#1514;&#1497; &#1488;&#1514; &#1488;&#1493;&#1512;&#1498; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1493;&#1502;&#1491;&#1493;&#1489;&#1512; &#1506;&#1500; &#1499;8-9 &#1511;&quot;&#1502;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1500;&#1488; &#1489;&#1488;&#1514;&#1497; &#1489;&#1489;&#1490;&#1491;&#1497; &#1505;&#1508;&#1493;&#1512;&#1496;, &#1488;&#1502;&#1504;&#1501; &#1492;&#1497;&#1492; &#1495;&#1502;&#1497;&#1501; &#1488;&#1489;&#1500; &#1504;&#1506;&#1497;&#1501; &#1502;&#1488;&#1491; &#1500;&#1500;&#1499;&#1514;. &#1489;&#1491;&#1512;&#1498; &#1495;&#1494;&#1512;&#1492;, &#1493;&#1489;&#1508;&#1506;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1489;&#1496;&#1497;&#1493;&#1500;, &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1505;&#1493;&#1508;&#1512; &#1502;&#1511;&#1493;&#1502;&#1497; &#1493;&#1511;&#1504;&#1497;&#1514;&#1497; &#1488;&#1493;&#1499;&#1500; &#1500;&#1492;&#1502;&#1513;&#1498; &#1492;&#1513;&#1489;&#1493;&#1506;. &#1488;&#1493;&#1499;&#1500;, &#1493;&#1488;&#1514; &#1499;&#1500; &#1505;&#1493;&#1490;&#1497; &#1492;&#1496;&#1497;&#1502;&#1496;&#1501; &#1513;&#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1501;. &#1489;&#1497;&#1503; &#1492;&#1513;&#1488;&#1512; &#1490;&#1501; &#1513;&#1493;&#1511;&#1493;&#1500;&#1491; &#1502;&#1512;&#1497;&#1512; &#1493;&#1512;&#1495;&#1514; &#1500;&#1511;&#1493;&#1501;. &#1505;&#1502;&#1493;&#1498; &#1500;&#1502;&#1500;&#1493;&#1503; &#1513;&#1502;&#1506;&#1514;&#1497; &#1502;&#1493;&#1494;&#1497;&#1511;&#1514; &#1490;&#39;&#1488;&#1494; &#1489;&#1493;&#1511;&#1506;&#1514; &#1502;&#1508;&#1488;&#1489; &#1499;&#1500;&#1513;&#1492;&#1493;, &#1488;&#1489;&#1500; &#1499;&#1489;&#1512; &#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1497; &#1499;&#1495; &#1493;&#1504;&#1513;&#1488;&#1512;&#1514;&#1497; &#1489;&#1491;&#1497;&#1512;&#1492;, &#1502;&#1492; &#1490;&#1501; &#1513;&#1492;&#1497;&#1493; &#1502;&#1496;&#1500;&#1493;&#1514; &#1500;&#1497;&#1502;&#1493;&#1491;&#1497;&#1493;&#1514; &#1502;&#1505;&#1493;&#1497;&#1502;&#1493;&#1514; &#1500;&#1492;&#1513;&#1500;&#1497;&#1501;. </span></p><p class="c0 c1"><span></span></p><h2 class="c0"><a name="h.o71ghd1a2cyn"></a><span>&#1497;&#1493;&#1501; &#1490;&#39;, 24.9</span></h2><p class="c0"><span>&#1514;&#1499;&#1504;&#1497;&#1514; &#1492;&#1497;&#1493;&#1501; &#1492;&#1497;&#1514;&#1492; &#1500;&#1512;&#1488;&#1493;&#1514; &#1502;&#1493;&#1508;&#1506; &#1489;&#1489;&#1497;&#1514; &#1492;&#1488;&#1493;&#1508;&#1512;&#1492;. &#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1489;&#1489;&#1497;&#1511;&#1493;&#1512; &#1513;&#1501; &#1500;&#1508;&#1504;&#1497; &#1497;&#1493;&#1502;&#1497;&#1497;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505; &#1500;-South Pacific. &#1492;&#1492;&#1510;&#1490;&#1492; &#1502;&#1514;&#1495;&#1497;&#1500;&#1492; &#1489;13:00 &#1493;&#1504;&#1502;&#1513;&#1499;&#1514; &#1499;&#1513;&#1500;&#1493;&#1513; &#1513;&#1506;&#1493;&#1514;. &#1497;&#1510;&#1488;&#1514;&#1497; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1491;&#1497; &#1502;&#1488;&#1493;&#1495;&#1512;, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 10:00-11:00 &#1493;&#1506;&#1513;&#1497;&#1514;&#1497; &#1488;&#1514; &#1491;&#1512;&#1499;&#1497; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1489;&#1497;&#1514; &#1492;&#1488;&#1493;&#1508;&#1512;&#1492; &#1493;&#1492;Quays. &#1499;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1504;&#1512;&#1488;&#1492; &#1513;&#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1497;&#1492; &#1512;&#1497;&#1511; &#1497;&#1493;&#1514;&#1512; &#1502;&#1494;&#1502;&#1503; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1492;&#1502;&#1511;&#1493;&#1512;&#1497; &#1513;&#1500;&#1497;, &#1499;&#1504;&#1512;&#1488;&#1492; &#1499;&#1497; &#1492;&#1508;&#1506;&#1501; &#1494;&#1492; &#1500;&#1488; &#1492;&#1497;&#1492; &#1489;&#1494;&#1502;&#1503; &#1505;&#1493;&#1507; &#1492;&#1513;&#1489;&#1493;&#1506;. &#1492;&#1497;&#1493; &#1500;&#1497; &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497;-&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512;, &#1493;&#1495;&#1513;&#1489;&#1514;&#1497; &#1506;&#1500; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;Hop on hop off bus, &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1513;&#1502;&#1505;&#1497;&#1497;&#1512; &#1489;&#1488;&#1514;&#1512;&#1497;&#1501; &#1502;&#1512;&#1499;&#1494;&#1497;&#1497;&#1501; &#1489;&#1505;&#1497;&#1491;&#1504;&#1497;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1489;&#1491;&#1512;&#1498; &#1502;&#1514;&#1495;&#1504;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514; &#1500;&#1512;&#1510;&#1497;&#1508;&#1497;&#1501; &#1504;&#1514;&#1511;&#1500;&#1514;&#1497; &#1489;Sydney Museum &#1493;&#1504;&#1499;&#1504;&#1505;&#1514;&#1497;. &#1500;&#1488; &#1492;&#1497;&#1492; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1502;&#1491;&#1497; &#1493;&#1497;&#1510;&#1488;&#1514;&#1497; &#1488;&#1495;&#1512;&#1497; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1488;&#1497;&#1504;&#1493; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &quot;&#1499;&#1500;&#1500;&#1497;&quot; &#1488;&#1500;&#1488; &#1505;&#1514;&#1501; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1511;&#1496;&#1503; &#1497;&#1495;&#1505;&#1497;&#1514; &#1506;&#1500; &#1514;&#1493;&#1500;&#1491;&#1493;&#1514; &#1505;&#1497;&#1491;&#1504;&#1497; &#1493;&#1494;&#1492; &#1500;&#1488; &#1499;&#1500; &#1499;&#1498; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503;. &#1506;&#1501; &#1494;&#1488;&#1514;, &#1499;&#1506;&#1514; &#1499;&#1489;&#1512; &#1492;&#1497;&#1493; &#1500;&#1497; &#1508;&#1495;&#1493;&#1514; &#1502;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1506;&#1491; &#1492;&#1502;&#1493;&#1508;&#1506; &#1493;&#1500;&#1499;&#1503; &#1500;&#1488; &#1497;&#1499;&#1493;&#1500;&#1514;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1492;&#1505;&#1497;&#1493;&#1512;. &#1511;&#1504;&#1497;&#1514;&#1497; &#1499;&#1512;&#1496;&#1497;&#1505; &#1513;&#1497;&#1502;&#1514;&#1497;&#1503; &#1500;&#1502;&#1493;&#1506;&#1491; &#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1493;&#1514;&#1512;. &#1504;&#1497;&#1510;&#1500;&#1514;&#1497; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1513;&#1504;&#1493;&#1514;&#1512; &#1506;&#1491; &#1492;&#1502;&#1493;&#1508;&#1506; &#1500;&#1492;&#1513;&#1500;&#1502;&#1492; &#1513;&#1500; &#1488;&#1495;&#1512;&#1497;&#1493;&#1514; &#1500;&#1497;&#1502;&#1493;&#1491;&#1497;&#1514; &#1499;&#1500;&#1513;&#1492;&#1497; &#1513;&#1492;&#1497;&#1514;&#1492; &#1500;&#1497;, &#1493;&#1506;&#1489;&#1491;&#1514;&#1497; &#1506;&#1501; &#1492;&#1502;&#1495;&#1513;&#1489; &#1489;&#1490;&#1504;&#1497;&#1501; &#1492;&#1489;&#1493;&#1496;&#1504;&#1497;&#1497;&#1501; &#1492;&#1505;&#1502;&#1493;&#1499;&#1497;&#1501; &#1500;&#1489;&#1497;&#1514; &#1492;&#1488;&#1493;&#1508;&#1512;&#1492;, &#1493;&#1502;&#1513;&#1511;&#1497;&#1508;&#1497;&#1501; &#1488;&#1500; &#1492;&#1497;&#1501;. &#1492;&#1497;&#1492; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;, &#1506;&#1491; &#1513;&#1511;&#1489;&#1493;&#1510;&#1514; &#1497;&#1500;&#1491;&#1497; &#1489;&#1497;&#1514; &#1505;&#1508;&#1512; &#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1492; &#1489;&#1488;&#1493;&#1514;&#1493; &#1502;&#1511;&#1493;&#1501;. &#1500;&#1502;&#1494;&#1500;&#1497; &#1499;&#1489;&#1512; &#1492;&#1490;&#1497;&#1506; &#1492;&#1494;&#1502;&#1503; &#1500;&#1500;&#1499;&#1514; &#1500;&#1492;&#1510;&#1490;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1495;&#1494;&#1512;&#1514;&#1497; &#1513;&#1493;&#1489; &#1500;&#1489;&#1497;&#1514; &#1492;&#1488;&#1493;&#1508;&#1512;&#1492;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1488;&#1493;&#1500;&#1501; &#1500;&#1488; &#1490;&#1491;&#1493;&#1500; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;, &#1499;&#1500;&#1493;&#1502;&#1512;, &#1500;&#1488; &#1511;&#1496;&#1503; &#1488;&#1498; &#1502;&#1505;&#1508;&#1497;&#1511; &#1499;&#1498; &#1513;&#1504;&#1512;&#1488;&#1492; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1492;&#1510;&#1490;&#1492; &#1499;&#1502;&#1493; &#1513;&#1510;&#1512;&#1497;&#1498; &#1499;&#1502;&#1506;&#1496; &#1502;&#1499;&#1500; &#1502;&#1493;&#1513;&#1489;, &#1497;&#1513; &#1500;&#1488; &#1502;&#1506;&#1496; &#1499;&#1504;&#1497;&#1505;&#1493;&#1514;, &#1488;&#1494; &#1488;&#1497;&#1503; &#1510;&#1493;&#1512;&#1498; &#1500;&#1492;&#1514;&#1489;&#1512;&#1489;&#1512;. &#1488;&#1493;&#1500;&#1497; &#1489;&#1490;&#1500;&#1500; &#1492;&#1513;&#1506;&#1492;, &#1488;&#1493; &#1489;&#1490;&#1500;&#1500; &#1502;&#1495;&#1497;&#1512; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; (&#1499;100$ &#1500;&#1502;&#1493;&#1513;&#1489;&#1497;&#1501; &#1489;&#1512;&#1502;&#1492; &#1492;&#1513;&#1504;&#1497;&#1492; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1502;&#1497;&#1511;&#1493;&#1502;&#1501;), &#1492;&#1497;&#1493; &#1502;&#1506;&#1496; &#1511;&#1512;&#1495;&#1493;&#1514; &#1489;&#1511;&#1492;&#1500;. &#1492;&#1492;&#1510;&#1490;&#1492; &#1506;&#1510;&#1502;&#1492; &#1492;&#1497;&#1514;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1502;&#1488;&#1491;. 3 &#1513;&#1506;&#1493;&#1514; &#1499;&#1493;&#1500;&#1500; &#1492;&#1508;&#1505;&#1511;&#1492; &#1513;&#1500; 20 &#1491;&#1511;&#1493;&#1514; &#1489;&#1488;&#1502;&#1510;&#1506;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image106.jpg" width="624"></p><p class="c0 subtitle"><a name="h.7rli54cibzou"></a><span>&#1489;&#1497;&#1514; &#1492;&#1488;&#1493;&#1508;&#1512;&#1492; &#1502;&#1489;&#1508;&#1504;&#1497;&#1501;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1488;&#1495;&#1512;&#1497; &#1492;&#1492;&#1510;&#1490;&#1492;, &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1492;&#1505;&#1497;&#1493;&#1512;. &#1492;&#1505;&#1497;&#1493;&#1512; &#1502;&#1514;&#1489;&#1510;&#1506; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1511;&#1493;&#1502;&#1514;&#1497;&#1497;&#1501; &#1506;&#1501; &#1490;&#1490; &#1508;&#1514;&#1493;&#1495;, &#1493;&#1497;&#1513; &#1488;&#1493;&#1494;&#1504;&#1497;&#1493;&#1514; &#1488;&#1497;&#1513;&#1497;&#1493;&#1514; &#1489;&#1492;&#1503; &#1504;&#1497;&#1514;&#1503; &#1500;&#1513;&#1502;&#1493;&#1506; &#1492;&#1505;&#1489;&#1512;&#1497;&#1501; &#1506;&#1500; &#1499;&#1500; &#1512;&#1495;&#1493;&#1489; &#1513;&#1489;&#1493; &#1506;&#1493;&#1489;&#1512;&#1497;&#1501;. &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;. &quot;&#1492;&#1511;&#1496;&#1506;&quot; &#1492;&#1493;&#1488; &#1513;&#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1493;&#1488; &#1500;24 &#1513;&#1506;&#1493;&#1514; (&#1488;&#1493; 48 &#1488;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501;) &#1493;&#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1491;&#1514; &#1493;&#1500;&#1506;&#1500;&#1493;&#1514; &#1506;&#1500; &#1492;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1489;&#1499;&#1500; &#1514;&#1495;&#1504;&#1492; &#1489;&#1502;&#1513;&#1498; &#1494;&#1502;&#1503; &#1494;&#1492;. &#1504;&#1505;&#1506;&#1514;&#1497; &#1489;&#1493; &#1502;Circular Quay &#1493;&#1506;&#1491; Darling Harbour &#1493;&#1489;&#1497;&#1503; &#1492;&#1513;&#1488;&#1512; &#1500;&#1502;&#1491;&#1514;&#1497; &#1502;&#1502;&#1504;&#1493; &#1506;&#1500; &#1512;&#1495;&#1493;&#1489; &#1492;&#1511;&#1504;&#1497;&#1493;&#1514; (George st.) &#1493;&#1512;&#1495;&#1493;&#1489; &#1492;&#1508;&#1488;&#1489;&#1497;&#1501; &#1492;&#1510;&#1502;&#1493;&#1491;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image42.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image66.jpg" width="624"></p><p class="c0 subtitle"><a name="h.whi9jtp49h5a"></a><span>&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1505;&#1497;&#1491;&#1504;&#1497; &#1506;&#1500; &#1490;&#1489;&#1497; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1492;&#1505;&#1497;&#1493;&#1512;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image80.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.tww33hwud9e3"></a><span>&#1497;&#1491;&#1506;&#1514;&#1497; &#1513;&#1492;&#1497;&#1497;&#1514;&#1497; &#1510;&#1512;&#1497;&#1498; &#1500;&#1508;&#1504;&#1493;&#1514; &#1513;&#1502;&#1488;&#1500;&#1492; &#1489;Woolloomooloo.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1497;&#1512;&#1491;&#1514;&#1497; &#1489;&#1514;&#1495;&#1504;&#1514; &#1504;&#1502;&#1500; Darling &#1493;&#1505;&#1497;&#1497;&#1512;&#1514;&#1497; &#1502;&#1506;&#1496;. &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1494;&#1492; &#1504;&#1512;&#1488;&#1492; &#1491;&#1493;&#1502;&#1492; &#1502;&#1488;&#1491; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;Quays &#1513;&#1489;&#1493; &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1499;&#1489;&#1512; &#1500;&#1488; &#1502;&#1506;&#1496;, &#1493;&#1502;&#1492;&#1514;&#1489;&#1493;&#1504;&#1504;&#1493;&#1514; &#1511;&#1510;&#1512;&#1492; &#1489;&#1502;&#1508;&#1492; &#1502;&#1514;&#1490;&#1500;&#1492; &#1513;&#1492;&#1501; &#1490;&#1501; &#1489;&#1502;&#1512;&#1495;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492; &#1500;&#1488; &#1488;&#1512;&#1493;&#1499;&#1492; &#1494;&#1492; &#1502;&#1494;&#1492;. &#1500;&#1488;&#1495;&#1512; &#1505;&#1497;&#1489;&#1493;&#1489; &#1511;&#1510;&#1512; &#1489;&#1504;&#1502;&#1500;, &#1513;&#1492;&#1497;&#1492; &#1489;&#1513;&#1506;&#1493;&#1514; &#1489;&#1497;&#1503; &#1492;&#1506;&#1512;&#1489;&#1497;&#1497;&#1501; &#1499;&#1498; &#1513;&#1492;&#1497;&#1492; &#1504;&#1493;&#1507; &#1504;&#1495;&#1502;&#1491;, &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1512;&#1495;&#1493;&#1489; &#1492;&#1508;&#1488;&#1489;&#1497;&#1501;. &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1508;&#1488;&#1489; &#1488;&#1497;&#1512;&#1497; &#1513;&#1502;&#1490;&#1497;&#1513; &#1495;&#1510;&#1497; &#1490;&#1497;&#1504;&#1505; &#1489;&#1499;20 &#1513;&#1495; &#1493;&#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1506;&#1500; &#1499;&#1500; &#1495;&#1510;&#1497; &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1490;&#1501; &#1508;&#1497;&#1510;&#1492; &#1488;&#1497;&#1513;&#1497;&#1514; &#1499;&#1500;&#1513;&#1492;&#1497;. &#1489;&#1497;&#1500;&#1497;&#1514;&#1497; &#1513;&#1501; &#1488;&#1514; &#1513;&#1488;&#1512;&#1497;&#1514; &#1492;&#1506;&#1512;&#1489; &#1493;&#1495;&#1494;&#1512;&#1514;&#1497; &#1489;&#1512;&#1499;&#1489;&#1514; &#1500;&#1491;&#1497;&#1512;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image27.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image74.jpg" width="624"></p><p class="c0 subtitle"><a name="h.9fwrs9t4jgf4"></a><span>&#1504;&#1502;&#1500; &#1514;&#1500; &#1488;&#1489;&#1497;&#1489;. &#1505;&#1500;&#1497;&#1495;&#1492;, Darling.</span></p><h2 class="c0"><a name="h.knta26rp4bp3"></a><img height="468" src="images/image107.jpg" width="624"></h2><h2 class="c0 c7"><a name="h.6nsklxvz3eil"></a></h2><h2 class="c0"><a name="h.9v6sooj9qr4y"></a><span>&#1497;&#1493;&#1501; &#1491;&#39;, 24.9</span></h2><p class="c0"><span>&#1492;&#1514;&#1499;&#1504;&#1497;&#1514; &#1500;&#1492;&#1497;&#1493;&#1501; &#1493;&#1502;&#1495;&#1512; &#1492;&#1497;&#1488; &#1500;&#1489;&#1510;&#1506; &#1491;&#1489;&#1512;&#1497;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1502;&#1495;&#1493;&#1509; &#1500;CBD &#1513;&#1500; &#1505;&#1497;&#1491;&#1504;&#1497;, &#1500;&#1508;&#1504;&#1497; &#1513;&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1489;&#1497;&#1493;&#1501; &#1513;&#1497;&#1513;&#1497; &#1500;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1500;&#1500;&#1497;&#1500;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503;. &#1492;&#1497;&#1493;&#1501; &#1502;&#1493;&#1511;&#1491;&#1513; &#1500;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;Blue Mountains &#1493;&#1500;&#1510;&#1493;&#1512;&#1498; &#1494;&#1492; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1513;&#1499;&#1493;&#1512; &#1488;&#1493;&#1496;&#1493;. &#1492;&#1514;&#1495;&#1489;&#1496;&#1514;&#1497; &#1506;&#1501; &#1506;&#1510;&#1502;&#1497; &#1492;&#1488;&#1501; &#1499;&#1491;&#1488;&#1497; &#1500;&#1513;&#1499;&#1493;&#1512; &#1488;&#1493;&#1496;&#1493; &#1488;&#1493; &#1500;&#1488;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1490;&#1500;&#1500; &#1489;&#1506;&#1497;&#1493;&#1514; &#1492;&#1495;&#1504;&#1497;&#1492; &#1492;&#1510;&#1508;&#1493;&#1497;&#1493;&#1514; &#1500;&#1497;&#1491; &#1492;&#1502;&#1500;&#1493;&#1503;, &#1488;&#1489;&#1500; &#1502;&#1489;&#1497;&#1512;&#1493;&#1512; &#1511;&#1510;&#1512; &#1489;&#1491;&#1512;&#1499;&#1497; &#1492;&#1492;&#1490;&#1506;&#1492; &#1500;&#1488;&#1514;&#1512;&#1497;&#1501; &#1492;&#1502;&#1489;&#1493;&#1511;&#1513;&#1497;&#1501; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1500;&#1499;&#1514; &#1506;&#1500; &#1494;&#1492;. &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1505;&#1493;&#1499;&#1504;&#1493;&#1514; &#1497;&#1491;&#1493;&#1506;&#1492; &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1502;&#1512;&#1495;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1493;&#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1488;&#1493;&#1496;&#1493; &#1500;&#1497;&#1493;&#1501; &#1493;&#1495;&#1510;&#1497;. &#1494;&#1492; &#1497;&#1493;&#1510;&#1488; &#1491;&#1497; &#1497;&#1511;&#1512; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1502;&#1489;&#1495;&#1497;&#1504;&#1514;&#1501; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1497;&#1493;&#1502;&#1497;&#1497;&#1501;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1511;&#1497;&#1489;&#1500;&#1514;&#1497; &#1496;&#1493;&#1497;&#1493;&#1496;&#1492; &#1511;&#1493;&#1512;&#1493;&#1500;&#1492; (&#1508;&#1492; &#1494;&#1492; &#1504;&#1495;&#1513;&#1489; Compact). &#1489;&#1512;&#1490;&#1506; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1492;&#1497;&#1492; &#1502;&#1493;&#1494;&#1512; &#1500;&#1492;&#1499;&#1504;&#1505; &#1488;&#1500; &#1492;&#1488;&#1493;&#1496;&#1493; &#1502;&#1510;&#1491; &#1497;&#1502;&#1497;&#1503;, &#1488;&#1498; &#1492;&#1492;&#1514;&#1512;&#1490;&#1500;&#1493;&#1514; &#1502;&#1492;&#1497;&#1512;&#1492;. &#1512;&#1511; &#1499;&#1513;&#1492;&#1514;&#1495;&#1500;&#1514;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1504;&#1494;&#1499;&#1512;&#1514;&#1497; &#1513;&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1504;&#1505;&#1493;&#1514; &#1497;&#1491;&#1504;&#1497; &#1493;&#1489;&#1499;&#1500;&#1500; &#1513;&#1499;&#1495;&#1514;&#1497; &#1502;&#1494;&#1492;, &#1488;&#1489;&#1500; &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;. &#1499;&#1497;&#1493;&#1493;&#1504;&#1514;&#1497; &#1488;&#1514; &#1492;Waze &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1505;&#1502;&#1493;&#1499;&#1492; &#1500;Blue Mountains &#1493;&#1492;&#1514;&#1495;&#1500;&#1514;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506;. &#1495;&#1493;&#1511;&#1497; &#1492;&#1504;&#1492;&#1497;&#1490;&#1492; &#1508;&#1492; &#1492;&#1501; &#1489;&#1497;&#1503; &#1497;&#1513;&#1512;&#1488;&#1500; &#1500;&#1488;&#1512;&#1492;&quot;&#1489; (&#1512;&#1511; &#1492;&#1508;&#1493;&#1498;) - &#1489;&#1491;&quot;&#1499; &#1488;&#1497;&#1503; &#1508;&#1504;&#1497;&#1492; &#1513;&#1502;&#1488;&#1500;&#1492; &#1489;&#1488;&#1491;&#1493;&#1501;, &#1488;&#1498; &#1500;&#1506;&#1497;&#1514;&#1497;&#1501; &#1512;&#1495;&#1493;&#1511;&#1493;&#1514; &#1497;&#1513;, &#1493;&#1492;&#1508;&#1504;&#1497;&#1493;&#1514; &#1497;&#1502;&#1497;&#1504;&#1492; &#1489;&#1512;&#1502;&#1494;&#1493;&#1512; &#1497;&#1512;&#1493;&#1511; &#1492;&#1503; &#1500;&#1506;&#1497;&#1514;&#1497;&#1501; &#1502;&#1493;&#1500; &#1514;&#1504;&#1493;&#1506;&#1492; &#1504;&#1490;&#1491;&#1497;&#1514;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1514;&#1493;&#1498; &#1502;&#1505;&#1508;&#1512; &#1491;&#1511;&#1493;&#1514; &#1499;&#1489;&#1512; &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1495;&#1493;&#1509; &#1500;&#1506;&#1497;&#1512;, &#1493;&#1499;&#1513;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1489;&#1499;&#1489;&#1497;&#1513; &#1502;&#1492;&#1497;&#1512; &#1492;&#1492;&#1489;&#1491;&#1500;&#1497;&#1501; &#1492;&#1512;&#1489;&#1492; &#1508;&#1495;&#1493;&#1514; &#1502;&#1493;&#1512;&#1490;&#1513;&#1497;&#1501;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; (Springwood) &#1493;&#1502;&#1513;&#1501; &#1506;&#1510;&#1512;&#1514;&#1497; &#1489;&#1504;&#1511;&#1493;&#1491;&#1514; &#1492;Information &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1502;&#1510;&#1488;&#1514;&#1497;. &#1513;&#1488;&#1500;&#1514;&#1497; &#1488;&#1493;&#1514;&#1501; &#1502;&#1492; &#1488;&#1508;&#1513;&#1512; &#1500;&#1512;&#1488;&#1493;&#1514; &#1493;&#1492;&#1502;&#1500;&#1497;&#1510;&#1493; &#1500;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;Katoomba, &#1513;&#1501; &#1504;&#1502;&#1510;&#1488;&#1493;&#1514; &#1512;&#1493;&#1489; &#1492;&#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1493;&#1514;. &#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1488; &#1499;&#1500; &#1499;&#1498; &#1511;&#1510;&#1512;&#1492; &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1490;&#1500;&#1500; &#1506;&#1489;&#1493;&#1491;&#1493;&#1514; &#1502;&#1512;&#1493;&#1489;&#1493;&#1514; &#1489;&#1499;&#1489;&#1497;&#1513;, &#1493;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492;. &#1502;&#1513;&#1501; &#1504;&#1505;&#1506;&#1514;&#1497; &#1506;&#1500; &#1512;&#1495;&#1493;&#1489; &#1513;&#1504;&#1511;&#1512;&#1488; Cliff road &#1513;&#1499;&#1513;&#1502;&#1493; &#1499;&#1503; &#1492;&#1493;&#1488; - &#1510;&#1502;&#1493;&#1491; &#1500;Lookouts &#1488;&#1500; &#1492;&#1492;&#1512;&#1497;&#1501;. &#1492;&#1492;&#1512;&#1497;&#1501; &#1492;&#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1492;&#1501; &#1502;&#1506;&#1497;&#1503; &#1492;&#1512;&#1497;&#1501; &#1513;&#1489;&#1497;&#1504;&#1497;&#1492;&#1501; &#1500;&#1489;&#1497;&#1503; &#1492;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1497;&#1513;&#1504;&#1493; &#1506;&#1502;&#1511; &#1490;&#1491;&#1493;&#1500;. &#1491;&#1497; &#1491;&#1493;&#1502;&#1492; &#1500;&#1490;&#1512;&#1504;&#1491; &#1511;&#1504;&#1497;&#1493;&#1503; &#1489;&#1505;&#1498; &#1492;&#1499;&#1500;. &#1506;&#1510;&#1512;&#1514;&#1497; &#1489;&#1502;&#1505;&#1508;&#1512; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1513;&#1492;&#1510;&#1497;&#1506;&#1493; &#1504;&#1493;&#1507; &#1489;&#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1510;&#1512;&#1492; &#1493;&#1489;&#1495;&#1500;&#1511; &#1502;&#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1490;&#1501; &#1492;&#1500;&#1499;&#1514;&#1497; &#1502;&#1506;&#1496; &#1497;&#1493;&#1514;&#1512; (&#1500;&#1488; &#1497;&#1493;&#1514;&#1512; &#1502;&#1513;&#1506;&#1492;). &#1489;&#1492;&#1514;&#1495;&#1500;&#1492;, &#1505;&#1489;&#1497;&#1489; &#1504;&#1511;&#1493;&#1491;&#1514; Echo point, &#1492;&#1504;&#1493;&#1507; &#1500;&#1488; &#1492;&#1497;&#1492; &#1499;&#1500; &#1499;&#1498; &#1502;&#1512;&#1513;&#1497;&#1501; &#1493;&#1492;&#1502;&#1511;&#1493;&#1501; &#1490;&#1501; &#1502;&#1502;&#1493;&#1505;&#1495;&#1512; &#1506;&#1491; &#1500;&#1506;&#1497;&#1497;&#1508;&#1492;. &#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1506;&#1493;&#1491; &#1489;&#1491;&#1512;&#1498; &#1493;&#1506;&#1510;&#1512;&#1514;&#1497; &#1502;&#1491;&#1497; &#1508;&#1506;&#1501; &#1489;&#1504;&#1511;&#1493;&#1491;&#1493;&#1514; &#1504;&#1493;&#1507;. &#1513;&#1501; &#1499;&#1489;&#1512; &#1492;&#1497;&#1493; &#1504;&#1511;&#1493;&#1491;&#1493;&#1514; &#1490;&#1512;&#1493;&#1506;&#1493;&#1514; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; - &#1499;&#1488;&#1500;&#1493; &#1489;&#1492;&#1503; &#1492;&#1506;&#1510;&#1497;&#1501; &#1502;&#1505;&#1514;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &#1499;&#1500; &#1492;&#1504;&#1493;&#1507; - &#1488;&#1498; &#1490;&#1501; &#1499;&#1488;&#1500;&#1493; &#1497;&#1493;&#1514;&#1512; &#1504;&#1495;&#1502;&#1491;&#1493;&#1514; &#1493;&#1502;&#1489;&#1493;&#1491;&#1491;&#1493;&#1514;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image105.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image14.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image77.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image09.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image75.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="278" src="images/image54.jpg" width="622"></p><p class="c0"><img height="376" src="images/image29.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0 c1"><span></span></p><p class="c0 subtitle"><a name="h.7ta4v6nw33j"></a><img height="468" src="images/image30.jpg" width="624"><span>&#1492;&#1492;&#1512;&#1497;&#1501; &#1492;&#1499;&#1495;&#1493;&#1500;&#1497;&#1501;. </span></p><p class="c0 c1"><span></span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image69.jpg" width="624"></p><p class="c0 subtitle"><a name="h.hwjix97i7aoi"></a><span>&#1488;&#1497;&#1503; &#1489;&#1506;&#1491; &#1502;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1506;&#1493;&#1491; &#1506;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513; &#1493;&#1497;&#1510;&#1488;&#1514;&#1497; &#1502;Katoomba &#1500;&#1506;&#1489;&#1512; Blackheath, &#1488;&#1513;&#1512; &#1490;&#1501; &#1513;&#1501; &#1488;&#1502;&#1493;&#1512;&#1492; &#1492;&#1497;&#1514;&#1492; &#1500;&#1492;&#1497;&#1493;&#1514; &#1504;&#1511;&#1493;&#1491;&#1492; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1514;, &#1500;&#1508;&#1497; &#1492;&#1492;&#1504;&#1495;&#1497;&#1493;&#1514; &#1513;&#1511;&#1497;&#1489;&#1500;&#1514;&#1497;. &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1491;&#1493;&#1502;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1488;&#1502;&#1512;&#1497;&#1511;&#1488;&#1497;&#1514;, &#1493;&#1499;&#1488;&#1513;&#1512; &#1492;&#1490;&#1506;&#1514;&#1497;, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1513;&#1506;&#1492; 16:00 &#1493;&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1488;&#1499;&#1493;&#1500;, &#1512;&#1493;&#1489; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1497;&#1493; &#1505;&#1490;&#1493;&#1512;&#1497;&#1501;. Diners &#1508;&#1514;&#1493;&#1495;&#1497;&#1501; &#1506;&#1491; 16:00 &#1493;&#1488;&#1497;&#1500;&#1493; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1504;&#1508;&#1514;&#1495;&#1493;&#1514; &#1512;&#1511; &#1489;17:00 &#1488;&#1494; &#1492;&#1490;&#1506;&#1514;&#1497; &#1489;&#1513;&#1506;&#1492; &#1489;&#1506;&#1497;&#1497;&#1514;&#1497;&#1514;. &#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1489;&#1497;&#1514; &#1511;&#1508;&#1492; &#1513;&#1492;&#1497;&#1492; &#1489;&#1496;&#1493;&#1489;&#1493; &#1508;&#1514;&#1493;&#1495;, &#1488;&#1498; &#1492;&#1490;&#1497;&#1513; &#1512;&#1511; &#1511;&#1508;&#1492; &#1493;&#1506;&#1493;&#1490;&#1492; &#1493;&#1500;&#1488; &#1488;&#1514; &#1492;&#1514;&#1508;&#1512;&#1497;&#1496; &#1492;&#1502;&#1500;&#1488;, &#1493;&#1488;&#1499;&#1500;&#1514;&#1497;. &#1489;&#1497;&#1511;&#1512;&#1514;&#1497; &#1489;&#1495;&#1504;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514;; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492; &#1494;&#1492;, &#1513;&#1493;&#1489;, &#1491;&#1493;&#1502;&#1492; &#1500;&#1488;&#1512;&#1492;&quot;&#1489; - &#1492;&#1512;&#1489;&#1492; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1513;&#1500; &#1506;&#1504;&#1514;&#1497;&#1511;&#1493;&#1514; &#1506;&#1500; &#1492;&#1491;&#1512;&#1498; &#1492;&#1512;&#1488;&#1513;&#1497;&#1514;. &#1492;&#1495;&#1504;&#1493;&#1514; &#1492;&#1494;&#1493; &#1492;&#1499;&#1497;&#1500;&#1492; &#1488;&#1493;&#1500;&#1497; &#1506;&#1514;&#1497;&#1511;&#1493;&#1514; &#1488;&#1498; &#1491;&#1512;&#1513;&#1493; &#1506;&#1513;&#1512;&#1493;&#1514; &#1493;&#1502;&#1488;&#1493;&#1514; &#1491;&#1493;&#1500;&#1512;&#1497;&#1501; &#1506;&#1500; &#1499;&#1500; &#1508;&#1512;&#1497;&#1496; &#1496;&#1512;&#1493;&#1493;&#1497;&#1488;&#1500;&#1497;. &#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1504;&#1511;&#1493;&#1491;&#1514; &#1492;&#1504;&#1493;&#1507; &#1513;&#1489;&#1506;&#1497;&#1512; &#1513;&#1492;&#1497;&#1514;&#1492; &#1500;&#1488; &#1512;&#1506;&#1492; &#1489;&#1499;&#1500;&#1500;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image04.jpg" width="624"></p><p class="c0 subtitle"><a name="h.bnw69i4nc4d2"></a><span>&#1488;&#1493;&#1505;&#1496;&#1512;&#1500;&#1497;&#1492;. &#1502;&#1491;&#1497;&#1504;&#1492; &#1495;&#1493;&#1508;&#1513;&#1497;&#1514;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image34.jpg" width="624"></p><p class="c0 subtitle"><a name="h.jig1lc1nrgwv"></a><span>&#1495;&#1504;&#1493;&#1514; &#1506;&#1514;&#1497;&#1511;&#1493;&#1514;.</span></p><p class="c0 c1"><span></span></p><p class="c0 c1"><span></span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image84.jpg" width="624"></p><p class="c0 subtitle"><a name="h.jog22usqyxrr"></a><span>&#1499;&#1500;&#1489;&#1497; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image61.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; Blackheath &#1492;&#1495;&#1500; &#1499;&#1489;&#1512; &#1500;&#1492;&#1495;&#1513;&#1497;&#1498;, &#1493;&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1506;&#1497;&#1512; &#1512;&#1511; &#1489;&#1500;&#1497;&#1500;&#1492; &#1499;&#1491;&#1497; &#1500;&#1495;&#1505;&#1493;&#1498; &#1499;&#1502;&#1492; &#1513;&#1497;&#1493;&#1514;&#1512; &#1489;&#1506;&#1500;&#1493;&#1497;&#1493;&#1514; &#1492;&#1495;&#1504;&#1497;&#1492;. &#1500;&#1488;&#1493;&#1512; &#1494;&#1492; &#1513;&#1492;&#1513;&#1511;&#1497;&#1506;&#1492; &#1492;&#1514;&#1511;&#1512;&#1489;&#1492;, &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1504;&#1493;&#1507; &#1492;&#1512;&#1512;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1502;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1504;&#1493;&#1507;. &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1510;&#1502;&#1493;&#1491; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1513;&#1504;&#1493; &#1492;&#1512; &#1502;&#1514;&#1488;&#1497;&#1501;, Mt Piddington, &#1488;&#1494; &#1504;&#1505;&#1506;&#1514;&#1497; &#1500;&#1513;&#1501;. &#1499;&#1513;&#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1488;&#1514; &#1488;&#1494;&#1493;&#1512; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1513;&#1502;&#1514;&#1497; &#1500;&#1489; &#1513;&#1497;&#1513; &#1513;&#1501; &#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1514;&#1493;&#1499;&#1497;&#1501; &#1510;&#1489;&#1506;&#1493;&#1504;&#1497;&#1497;&#1501;. &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1500;&#1502;&#1492;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1489;&#1505;&#1493;&#1507; &#1500;&#1492;&#1512; &#1488;&#1495;&#1512;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1510;&#1512;&#1492;, &#1493;&#1497;&#1514;&#1499;&#1503; &#1513;&#1495;&#1489;&#1500; &#1513;&#1500;&#1488; &#1492;&#1490;&#1506;&#1514;&#1497; &#1511;&#1493;&#1491;&#1501;, &#1499;&#1497; &#1492;&#1502;&#1510;&#1508;&#1493;&#1512; &#1513;&#1500; &#1492;&#1492;&#1512; &#1502;&#1493;&#1489;&#1497;&#1500; &#1500;&#1506;&#1493;&#1491; &#1500;&#1488; &#1502;&#1506;&#1496; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1511;&#1510;&#1512;&#1497;&#1501;, &#1493;&#1489;&#1513;&#1493;&#1504;&#1492; &#1502;&#1492;&#1488;&#1514;&#1512;&#1497;&#1501; &#1492;&#1511;&#1493;&#1491;&#1502;&#1497;&#1501; - &#1508;&#1492; &#1494;&#1492; &#1504;&#1512;&#1488;&#1492; &#1502;&#1489;&#1493;&#1491;&#1491; &#1502;&#1505;&#1508;&#1497;&#1511; &#1502;&#1492;&#1511;&#1492;&#1500; &#1492;&#1512;&#1495;&#1489; &#1493;&#1492;&#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1497;&#1493;&#1514;&#1512;, &#1488;&#1498; &#1492;&#1490;&#1497;&#1506; &#1492;&#1500;&#1497;&#1500;&#1492; &#1493;&#1500;&#1488; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1500;&#1499;&#1514; &#1489;&#1491;&#1512;&#1499;&#1497;&#1501; &#1492;&#1488;&#1500;&#1492; &#1489;&#1495;&#1493;&#1513;&#1498;. &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1492;&#1514;&#1494;&#1502;&#1493;&#1503; &#1513;&#1500; &#1492;&#1504;&#1493;&#1507;, &#1500;&#1506;&#1493;&#1502;&#1514; &#1494;&#1488;&#1514;, &#1497;&#1510;&#1488; &#1489;&#1493;&#1500; &#1489;&#1502;&#1493;&#1489;&#1503; &#1492;&#1494;&#1492;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1500;&#1508;&#1504;&#1497; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492;, &#1510;&#1508;&#1497;&#1514;&#1497; &#1489;&#1513;&#1511;&#1497;&#1506;&#1492; &#1502;&#1506;&#1489;&#1512; &#1500;&#1492;&#1512;&#1497;&#1501;, &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1497;&#1510;&#1488;&#1514;&#1497; &#1489;&#1495;&#1494;&#1512;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1505;&#1497;&#1491;&#1504;&#1497;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image51.jpg" width="624"></p><p class="c0 subtitle"><a name="h.fmizw2lym5oc"></a><span>&#1492;&#1504;&#1493;&#1507; &#1502;&#1492;&#1492;&#1512;. &#1492;&#1496;&#1500;&#1508;&#1493;&#1503; &#1502;&#1506;&#1496; &#1492;&#1514;&#1511;&#1513;&#1492; &#1506;&#1501; &#1510;&#1497;&#1500;&#1493;&#1501; &#1502;&#1493;&#1500; &#1492;&#1513;&#1502;&#1513;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1495;&#1494;&#1512;&#1492; &#1500;&#1511;&#1495;&#1492; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501;. &#1499;&#1489;&#1512; &#1500;&#1488; &#1492;&#1513;&#1514;&#1502;&#1513;&#1514;&#1497; &#1489;&#1499;&#1500;&#1500; &#1489;Waze &#1488;&#1500;&#1488; &#1489;&#1504;&#1497;&#1493;&#1493;&#1496; &#1513;&#1500; &#1490;&#1493;&#1490;&#1500; Maps &#1513;&#1504;&#1512;&#1488;&#1492; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1488;&#1502;&#1497;&#1503; &#1493;&#1489;&#1512;&#1493;&#1512;. &#1490;&#1501; &#1489;&#1500;&#1497; &#1500;&#1492;&#1505;&#1514;&#1499;&#1500; &#1506;&#1500; &#1492;&#1496;&#1500;&#1508;&#1493;&#1503; &#1493;&#1489;&#1500;&#1497; &#1500;&#1492;&#1499;&#1497;&#1512; &#1488;&#1514; &#1492;&#1491;&#1512;&#1499;&#1497;&#1501;, &#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1502;&#1502;&#1511;&#1493;&#1501; &#1500;&#1502;&#1511;&#1493;&#1501; &#1489;&#1492;&#1510;&#1500;&#1495;&#1492;. &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1508;&#1492; &#1504;&#1493;&#1492;&#1490;&#1497;&#1501; &#1500;&#1508;&#1497; &#1492;&#1514;&#1502;&#1512;&#1493;&#1512;&#1497;&#1501; &#1489;&#1491;&quot;&#1499;, &#1513;&#1494;&#1492; &#1502;&#1506;&#1496; &#1502;&#1506;&#1497;&#1511; &#1499;&#1497; &#1494;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514; &#1488;&#1497;&#1496;&#1497;. &#1495;&#1500;&#1511; &#1490;&#1491;&#1493;&#1500; &#1502;&#1492;&#1491;&#1512;&#1499;&#1497;&#1501; &#1492;&#1489;&#1497;&#1503; &#1506;&#1497;&#1512;&#1493;&#1504;&#1497;&#1493;&#1514; &#1513;&#1506;&#1489;&#1512;&#1514;&#1497; &#1492;&#1497;&#1493; &#1502;&#1493;&#1490;&#1489;&#1500;&#1493;&#1514; &#1500;80 &#1511;&#1502;&quot;&#1513; &#1493;&#1500;&#1508;&#1506;&#1502;&#1497;&#1501; &#1490;&#1501; 60. &#1502;&#1510;&#1491; &#1513;&#1504;&#1497;, &#1492;&#1504;&#1514;&#1497;&#1489;&#1497;&#1501; &#1508;&#1492; &#1510;&#1512;&#1497;&#1501; &#1497;&#1495;&#1505;&#1497;&#1514; &#1490;&#1501; &#1489;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1506;&#1501; 110 &#1511;&#1502;&quot;&#1513;. &#1489;&#1491;&#1512;&#1498; &#1506;&#1510;&#1512;&#1514;&#1497; &#1500;&#1488;&#1499;&#1493;&#1500; &#1493;&#1500;&#1502;&#1500;&#1488; &#1491;&#1500;&#1511;, &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1502;&#1500;&#1493;&#1503;. &#1489;&#1491;&#1512;&#1498; &#1504;&#1505;&#1506;&#1514;&#1497; &#1491;&#1512;&#1498; &#1492;Anzac bridge, &#1500;&#1491;&#1506;&#1514;&#1497; &#1494;&#1493; &#1491;&#1512;&#1498; &#1504;&#1495;&#1502;&#1491;&#1492; &#1493;&#1492;&#1497;&#1488; &#1514;&#1492;&#1497;&#1492; &#1497;&#1508;&#1492; &#1497;&#1493;&#1514;&#1512; &#1489;&#1488;&#1493;&#1512; &#1497;&#1493;&#1501;. &#1506;&#1513;&#1497;&#1514;&#1497; &#1505;&#1497;&#1489;&#1493;&#1489; &#1511;&#1510;&#1512; &#1493;&#1500;&#1488; &#1502;&#1510;&#1488;&#1514;&#1497; &#1495;&#1504;&#1497;&#1492; &#1512;&#1488;&#1493;&#1497;&#1492;, &#1488;&#1494; &#1495;&#1504;&#1497;&#1514;&#1497; &#1489;&#1495;&#1504;&#1497;&#1493;&#1503; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501; &#1513;&#1490;&#1493;&#1489;&#1492; &#1499;40$ &#1500;&#1500;&#1497;&#1500;&#1492;, &#1488;&#1498; &#1497;&#1514;&#1499;&#1503; &#1513;&#1489;&#1506;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503; &#1497;&#1493;&#1499;&#1500; &#1500;&#1492;&#1493;&#1512;&#1497;&#1491; &#1488;&#1514; &#1494;&#1492; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;15-20$, &#1504;&#1512;&#1488;&#1492; &#1489;&#1492;&#1502;&#1513;&#1498;. &#1492;&#1514;&#1499;&#1504;&#1497;&#1514; &#1500;&#1502;&#1495;&#1512; &#1492;&#1497;&#1488; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1489;&#1496;&#1497;&#1493;&#1500; &#1502;&#1495;&#1493;&#1509; &#1500;&#1506;&#1497;&#1512;, &#1500;&#1502;&#1511;&#1493;&#1501; &#1513;&#1504;&#1511;&#1512;&#1488; Illawarra.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image95.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="468" src="images/image26.jpg" width="624"></p><p class="c0 c1"><span></span></p><h2 class="c0"><a name="h.y5j5zj09ffl"></a><span>&#1497;&#1493;&#1501; &#1492;&#39;, 26.9</span></h2><p class="c0"><span>&#1492;&#1497;&#1493;&#1501; &#1492;&#1513;&#1504;&#1497; &#1489;&#1512;&#1499;&#1489;. &#1511;&#1502;&#1514;&#1497; &#1489;&#1489;&#1493;&#1511;&#1512; &#1493;&#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; Illawarra Fly Treetop view - &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;130 &#1511;&quot;&#1502; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503;. &#1500;&#1499;&#1488;&#1493;&#1512;&#1492; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1488;&#1502;&#1493;&#1512;&#1492; &#1500;&#1511;&#1495;&#1514; &#1494;&#1502;&#1503; &#1512;&#1489;, &#1488;&#1498; &#1506;&#1511;&#1489; &#1508;&#1511;&#1511;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1489;&#1497;&#1510;&#1497;&#1488;&#1492; &#1502;&#1505;&#1497;&#1491;&#1504;&#1497;, &#1493;&#1489;&#1506;&#1497;&#1511;&#1512; - &#1492;&#1502;&#1492;&#1497;&#1512;&#1493;&#1497;&#1493;&#1514; &#1492;&#1502;&#1493;&#1514;&#1512;&#1493;&#1514; &#1492;&#1504;&#1502;&#1493;&#1499;&#1493;&#1514; &#1497;&#1495;&#1505;&#1497;&#1514; (&#1499;10-20 &#1511;&#1502;&quot;&#1513; &#1504;&#1502;&#1493;&#1498; &#1502;&#1489;&#1488;&#1512;&#1509;) &#1499;&#1488;&#1513;&#1512; &#1488;&#1504;&#1513;&#1497;&#1501; &#1490;&#1501; &#1489;&#1506;&#1512;&#1498; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1508;&#1497;&#1492;&#1503;, &#1490;&#1512;&#1502;&#1493; &#1500;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1491; &#1492;&#1492;&#1490;&#1506;&#1492; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1500;&#1511;&#1495;&#1514; &#1497;&#1493;&#1514;&#1512; &#1502;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501;. &#1502;&#1513;&#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512;, &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1502;&#1506;&#1500;&#1492; &#1492;&#1499;&#1489;&#1497;&#1513; &#1488;&#1500; &#1506;&#1489;&#1512; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1510;&#1502;&#1492; &#1490;&#1501; &#1500;&#1511;&#1495;&#1492; &#1499;&#1502;&#1506;&#1496; &#1513;&#1506;&#1492;, &#1488;&#1498; &#1492;&#1491;&#1512;&#1498; &#1492;&#1494;&#1493; &#1499;&#1489;&#1512; &#1492;&#1497;&#1514;&#1492; &#1497;&#1508;&#1492; &#1497;&#1493;&#1514;&#1512;: &#1491;&#1512;&#1498; &#1508;&#1514;&#1500;&#1514;&#1500;&#1492; &#1489;&#1497;&#1503; &#1497;&#1506;&#1512;&#1493;&#1514;. &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1513;&#1508;&#1492;, &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1491;&#1512;&#1498; &#1502;&#1505;&#1493;&#1499;&#1504;&#1514; &#1497;&#1493;&#1514;&#1512;, &#1492;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1492;&#1497;&#1493; &#1489;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1491;&#1493;&#1502;&#1492; &#1500;&#1499;&#1489;&#1497;&#1513; &#1489;&#1497;&#1503;-&#1506;&#1497;&#1512;&#1493;&#1504;&#1497; (60 &#1493;&#1500;&#1508;&#1506;&#1502;&#1497;&#1501; &#1490;&#1501; 80).</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1493;&#1495;&#1510;&#1497;-&#1513;&#1500;&#1493;&#1513;, &#1493;&#1499;10 &#1511;&quot;&#1502; &#1500;&#1508;&#1504;&#1497; &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1502;&#1497;&#1493;&#1506;&#1491;, &#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1500;&#1496; &#1513;&#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1513;&#1489;&#1493;&#1506; &#1492;&#1504;&#1493;&#1499;&#1495;&#1497;, &#1492;&#1499;&#1489;&#1497;&#1513; &#1505;&#1490;&#1493;&#1512;. &#1500;&#1502;&#1494;&#1500;&#1497;, &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1493;&#1492;&#1514;&#1489;&#1512;&#1512; &#1513;&#1512;&#1511; &#1504;&#1514;&#1497;&#1489; &#1488;&#1495;&#1491; &#1513;&#1500;&#1493; &#1505;&#1490;&#1493;&#1512; &#1493;&#1504;&#1497;&#1514;&#1503; &#1492;&#1497;&#1492; &#1500;&#1506;&#1489;&#1493;&#1512;. &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1502;&#1511;&#1493;&#1501;. &#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1497;&#1513;&#1504;&#1492; &#1495;&#1504;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1493;&#1514;&#1513;&#1500;&#1493;&#1501; &#1506;&#1500; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492;. &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514;, &#1490;&#1501; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492; &#1513;&#1502;&#1495;&#1493;&#1509; &#1500;&#1502;&#1514;&#1511;&#1503; &#1506;&#1510;&#1502;&#1493; &#1497;&#1513; &#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1502;&#1488;&#1491;. &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1506;&#1510;&#1502;&#1493; &#1491;&#1497; &#1511;&#1510;&#1512; - &#1499;&#1511;&quot;&#1502; &#1493;&#1495;&#1510;&#1497; &#1513;&#1500; &#1492;&#1500;&#1497;&#1499;&#1492; &#1499;&#1488;&#1513;&#1512; &#1512;&#1493;&#1489;&#1492; &#1506;&#1500; &#1502;&#1505;&#1490;&#1512;&#1514; &#1489;&#1512;&#1494;&#1500; &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1489;&#1490;&#1493;&#1489;&#1492; &#1513;&#1500; &#1510;&#1502;&#1512;&#1493;&#1514; &#1492;&#1506;&#1510;&#1497;&#1501;. &#1494;&#1492; &#1504;&#1495;&#1502;&#1491; &#1499;&#1513;&#1500;&#1506;&#1510;&#1502;&#1493;, &#1488;&#1498; &#1489;&#1504;&#1493;&#1505;&#1507;, &#1497;&#1513; &#1504;&#1511;&#1493;&#1491;&#1493;&#1514; &#1514;&#1510;&#1508;&#1497;&#1514; &#1490;&#1489;&#1493;&#1492;&#1493;&#1514; &nbsp;&#1497;&#1493;&#1514;&#1512; &#1513;&#1502;&#1492;&#1503; &#1512;&#1493;&#1488;&#1497;&#1501; &#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1488;&#1500; &#1499;&#1500; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512;. &#1492;&#1502;&#1514;&#1511;&#1503; &#1506;&#1510;&#1502;&#1493; &#1492;&#1493;&#1488; &#1497;&#1495;&#1497;&#1491;&#1492; &#1502;&#1514;&#1499;&#1514;&#1497;&#1514; &#1502;&#1495;&#1493;&#1489;&#1512;&#1514;, &#1491;&#1489;&#1512; &#1513;&#1490;&#1512;&#1501; &#1500;&#1497; &#1500;&#1514;&#1492;&#1493;&#1514; &#1502;&#1492; &#1514;&#1491;&#1512; &#1492;&#1514;&#1492;&#1493;&#1491;&#1492; &#1513;&#1500;&#1493;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image76.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image85.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image71.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image16.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image56.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image53.jpg" width="624"></p><p class="c0 subtitle"><a name="h.ssigydp4n66k"></a><span>&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;Illawarra &#1493;&#1492;&#1505;&#1489;&#1497;&#1489;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1513;&#1501; &#1492;&#1497;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514; &#1511;&#1510;&#1512;, &#1499;&#1497; &#1500;&#1488;&#1493;&#1512; &#1492;&#1494;&#1502;&#1503; &#1513;&#1500;&#1511;&#1495; &#1500;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506;, &#1493;&#1492;&#1506;&#1493;&#1489;&#1491;&#1492; &#1513;&#1488;&#1514; &#1492;&#1488;&#1493;&#1496;&#1493; &#1492;&#1497;&#1497;&#1514;&#1497; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1495;&#1494;&#1497;&#1512; &#1506;&#1491; &#1513;&#1506;&#1514; &#1492;&#1505;&#1490;&#1497;&#1512;&#1492; &#1513;&#1500; &#1492;&#1505;&#1493;&#1499;&#1504;&#1493;&#1514; (5 &#1489;&#1506;&#1512;&#1489;), &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1492;&#1505;&#1508;&#1497;&#1511; &#1506;&#1493;&#1491; &#1502;&#1505;&#1508;&#1512; &#1488;&#1514;&#1512;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497; 14:00 &#1499;&#1513;&#1488;&#1510;&#1488; &#1489;&#1495;&#1494;&#1512;&#1492;. &#1492;&#1488;&#1514;&#1512;&#1497;&#1501; &#1502;&#1499;&#1488;&#1503; &#1493;&#1492;&#1500;&#1488;&#1492; &#1492;&#1501; &#1500;&#1502;&#1506;&#1513;&#1492; &#1489;&#1491;&#1512;&#1498; &#1495;&#1494;&#1512;&#1492; &#1500;&#1505;&#1497;&#1491;&#1504;&#1497;. &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;Kiama &#1492;&#1505;&#1502;&#1493;&#1499;&#1492;, &#1513;&#1489;&#1492; &#1497;&#1513; &#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1502;&#1488;&#1491; &#1513;&#1500; &#1492;&#1497;&#1501;. &#1488;&#1502;&#1493;&#1512;&#1497;&#1501; &#1500;&#1492;&#1497;&#1493;&#1514; &#1513;&#1501; &#1490;&#1501; &#1502;&#1506;&#1497;&#1503; &#1490;&#1497;&#1497;&#1494;&#1512;&#1497;&#1501;, &#1488;&#1498; &#1500;&#1488; &#1512;&#1488;&#1497;&#1514;&#1497;. &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492; &#1490;&#1501; &#1504;&#1512;&#1488;&#1497;&#1514; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1500;Cliff sea bridge, &#1499;&#1488;&#1513;&#1512; &#1500;&#1502;&#1506;&#1513;&#1492; &#1492;&#1491;&#1512;&#1498; &#1508;&#1513;&#1493;&#1496; &#1492;&#1497;&#1514;&#1492; &#1497;&#1493;&#1514;&#1512; &#1497;&#1508;&#1492; &#1502;&#1492;&#1491;&#1512;&#1498; &#1492;&#1500;&#1493;&#1498;, &#1493;&#1492;&#1490;&#1513;&#1512; &#1492;&#1493;&#1488; &#1508;&#1513;&#1493;&#1496; &#1490;&#1513;&#1512; &#1513;&#1506;&#1500;&#1497;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1493;&#1502;&#1502;&#1504;&#1493; &#1497;&#1513; &#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1500;&#1497;&#1501; &#1502;&#1510;&#1491; &#1488;&#1495;&#1491; &#1493;&#1500;&#1502;&#1510;&#1493;&#1511;&#1497;&#1501; &#1502;&#1510;&#1491; &#1513;&#1504;&#1497;. &#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1514;&#1497; &#1499;&#1489;&#1512; &#1500;&#1505;&#1497;&#1491;&#1504;&#1497;. &#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1489;&#1511;&#1512; &#1489;&#1495;&#1493;&#1507; &#1513;&#1500; Wollongong &#1488;&#1498; &#1493;&#1497;&#1514;&#1512;&#1514;&#1497; &#1506;&#1500; &#1494;&#1492;. &#1489;&#1491;&#1512;&#1498; &#1492;&#1497;&#1493; &#1488;&#1497; &#1488;&#1497;&#1500;&#1493; &#1506;&#1489;&#1493;&#1491;&#1493;&#1514; &#1489;&#1499;&#1489;&#1497;&#1513; &#1493;&#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512; &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1505;&#1493;&#1499;&#1504;&#1493;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 16:00. &#1492;&#1495;&#1494;&#1512;&#1514;&#1497; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489;, &#1493;&#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &nbsp;&#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492;, &#1506;&#1511;&#1489; &#1489;&#1506;&#1497;&#1497;&#1514; &#1492;&#1512;&#1499;&#1489;&#1493;&#1514; &#1513;&#1494;&#1499;&#1512;&#1514;&#1497; &#1502;&#1492;&#1491;&#1512;&#1498; &#1492;&#1500;&#1493;&#1498;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 17:00, &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1489;&#1505;&#1489;&#1497;&#1489;&#1514; George/Market St. &#1499;&#1488;&#1513;&#1512; &#1492;&#1502;&#1496;&#1512;&#1492; &#1492;&#1497;&#1514;&#1492; &#1500;&#1505;&#1497;&#1497;&#1512; &#1489;Queen Victoria Building &#1493;&#1489;&#1508;&#1488;&#1489;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1489;&#1512;&#1495;&#1493;&#1489; &#1492;&#1508;&#1488;&#1489;&#1497;&#1501;. &#1504;&#1505;&#1506;&#1514;&#1497; &#1489;&#1512;&#1499;&#1489;&#1514; &#1500;&#1514;&#1495;&#1504;&#1492; &#1492;&#1511;&#1512;&#1493;&#1489;&#1492; &#1500;QVB &#1493;&#1492;&#1514;&#1489;&#1512;&#1512; &#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1497; &#1513;&#1492;&#1514;&#1495;&#1504;&#1492; &#1508;&#1513;&#1493;&#1496; &#1504;&#1502;&#1510;&#1488;&#1514; &#1489;&#1514;&#1493;&#1498; &#1492;&#1511;&#1504;&#1497;&#1493;&#1503;, &#1513;&#1502;&#1499;&#1505;&#1492; &#1499;&#1489;&#1500;&#1493;&#1511; (&#1488;&#1493;&#1500;&#1497; &#1489;&#1490;&#1493;&#1491;&#1500; &#1513;&#1500; &#1495;&#1510;&#1497; &#1489;&#1500;&#1493;&#1511; &quot;&#1512;&#1490;&#1497;&#1500;&quot;). &#1488;&#1502;&#1504;&#1501; &#1489;&#1489;&#1504;&#1497;&#1497;&#1503; &#1506;&#1510;&#1502;&#1493; &#1497;&#1513; &#1489;&#1506;&#1497;&#1511;&#1512; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1513;&#1500; &#1502;&#1493;&#1514;&#1490;&#1497;&#1501;, &#1488;&#1498; &#1492;&#1493;&#1488; &#1491;&#1497; &#1502;&#1512;&#1513;&#1497;&#1501; &#1493;&#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1513;&#1501;, &#1493;&#1502;&#1492; &#1490;&#1501; &#1513;&#1497;&#1513; &#1502;&#1505;&#1508;&#1512; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1504;&#1495;&#1502;&#1491;&#1493;&#1514; &#1488;&#1495;&#1512;&#1493;&#1514;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1506;&#1489;&#1512;&#1514;&#1497; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1489;George St &#1506;&#1510;&#1502;&#1493;. &#1502;&#1514;&#1489;&#1512;&#1512; &#1513;&#1497;&#1513; &#1502;&#1493;&#1513;&#1490; &#1513;&#1504;&#1511;&#1512;&#1488; Thursday night shopping &#1493;&#1500;&#1499;&#1503; &#1512;&#1493;&#1489; &#1492;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1492;&#1497;&#1493; &#1506;&#1491;&#1497;&#1497;&#1503; &#1508;&#1514;&#1493;&#1495;&#1493;&#1514; &#1489;&#1513;&#1506;&#1493;&#1514; &#1502;&#1488;&#1493;&#1495;&#1512;&#1493;&#1514; &#1499;&#1502;&#1493; 7 &#1493;-8 &#1489;&#1506;&#1512;&#1489;. &#1502;&#1513;&#1501; &#1492;&#1500;&#1499;&#1514;&#1497; &#1500;&#1508;&#1488;&#1489; &#1489;&#1512;&#1495;&#1493;&#1489; &#1493;&#1489;&#1495;&#1494;&#1512;&#1492; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1500;&#1497;&#1500;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1489;&#1505;&#1497;&#1491;&#1504;&#1497;. </span></p><p class="c0 c1"><span></span></p><p class="c0 c2"><img height="376" src="images/image108.jpg" width="265"><img height="376" src="images/image98.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.nzmz1faibb7j"></a><span>Queen Victoria Building</span></p><p class="c0 c2 c1"><span></span></p><p class="c0 c1"><span></span></p><h2 class="c0"><a name="h.jd6kuxbj3t9n"></a><span>&#1497;&#1493;&#1501; &#1493;&#39;, 27.9</span></h2><p class="c0"><span>&#1489;&#1497;&#1493;&#1501; &#1492;&#1494;&#1492; &#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1506;&#1493;&#1491; &#1506;&#1512;&#1489; &#1488;&#1495;&#1491; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;, &#1513;&#1500;&#1502;&#1506;&#1513;&#1492; &#1500;&#1511;&#1495;&#1514;&#1497; &#1512;&#1511; &#1499;&#1491;&#1497; &#1500;&#1492;&#1497;&#1493;&#1514; &#1489;&#1496;&#1493;&#1495; &#1513;&#1488;&#1504;&#1497; &#1500;&#1488; &#1502;&#1508;&#1505;&#1508;&#1505; &#1488;&#1514; &#1492;&#1496;&#1497;&#1505;&#1492; &#1489;&#1495;&#1494;&#1512;&#1492;. &#1488;&#1495;&#1512;&#1514;, &#1492;&#1497;&#1497;&#1514;&#1497; &#1496;&#1505; &#1502;&#1505;&#1497;&#1491;&#1504;&#1497; &#1500;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1493;&#1502;&#1497;&#1491; &#1502;&#1513;&#1501; &#1502;&#1502;&#1513;&#1497;&#1498; &#1492;&#1489;&#1497;&#1514;&#1492;. &#1511;&#1502;&#1514;&#1497; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 6:30 &#1493;&#1497;&#1510;&#1488;&#1514;&#1497; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1489;7:00. &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1500;&#1488; &#1492;&#1497;&#1493; &#1506;&#1497;&#1499;&#1493;&#1489;&#1497;&#1501;, &#1493;&#1489;&#1508;&#1512;&#1496; - &#1492;&#1508;&#1506;&#1501; &#1492;&#1512;&#1499;&#1489;&#1514; &#1500;&#1504;&#1502;&#1500; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1508;&#1506;&#1500;&#1492;, &#1492;&#1490;&#1506;&#1514;&#1497; &#1500;&#1513;&#1501; &#1500;&#1508;&#1504;&#1497; 8 &#1493;&#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 8:00 &#1499;&#1489;&#1512; &#1492;&#1497;&#1497;&#1514;&#1497; &#1488;&#1495;&#1512;&#1497; &#1492;&#1510;&#39;&#1511;-&#1488;&#1497;&#1503;, &#1502;&#1502;&#1514;&#1497;&#1503; &#1500;&#1496;&#1497;&#1505;&#1492; &#1513;&#1497;&#1493;&#1510;&#1488;&#1514; &#1489;10:00. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1488;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1504;&#1512;&#1488;&#1492; &#1500;&#1488; &#1512;&#1506; &#1489;&#1499;&#1500;&#1500;, &#1493;&#1490;&#1501; &#1504;&#1502;&#1510;&#1488; &#1489;&#1502;&#1497;&#1511;&#1493;&#1501; &#1496;&#1493;&#1489; - &#1489;CBD &#1493;&#1510;&#1502;&#1493;&#1491; &#1500;&#1514;&#1495;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1513;&#1502;&#1502;&#1504;&#1492; &#1488;&#1510;&#1488; &#1502;&#1495;&#1512; &#1489;&#1495;&#1494;&#1512;&#1492; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492;. &#1492;&#1497;&#1514;&#1492; &#1512;&#1511; &#1492;&#1513;&#1506;&#1492; 12:00-13:00 &#1493;&#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514;. &#1489;&#1491;&#1507; &#1492;&#1492;&#1502;&#1500;&#1510;&#1493;&#1514; &#1513;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1502;&#1500;&#1497;&#1510;&#1493; &#1506;&#1500; &#1508;&#1505;&#1496;&#1497;&#1489;&#1500; &#1513;&#1502;&#1514;&#1512;&#1495;&#1513; &#1502;&#1512;&#1495;&#1511; &#1511;&#1510;&#1512; &#1502;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512;, &#1488;&#1494; &#1504;&#1505;&#1506;&#1514;&#1497; &#1500;&#1513;&#1501; &#1489;&#1512;&#1499;&#1489;&#1514;. &#1488;&#1495;&#1512;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1511;&#1510;&#1512;&#1492; &#1513;&#1500; &#1499;10-15 &#1491;&#1511;&#1493;&#1514; &#1492;&#1490;&#1506;&#1514;&#1497;. &#1494;&#1492; &#1504;&#1511;&#1512;&#1488; The Royal Melbourne Show &#1493;&#1494;&#1492; &#1499;&#1504;&#1512;&#1488;&#1492; &#1488;&#1497;&#1512;&#1493;&#1506; &#1513;&#1504;&#1514;&#1497; &#1513;&#1488;&#1493;&#1512;&#1499;&#1493; &#1513;&#1489;&#1493;&#1506;. &#1512;&#1488;&#1497;&#1514;&#1497; &#1508;&#1512;&#1505;&#1493;&#1502;&#1493;&#1514; &#1500;&#1494;&#1492; &#1499;&#1513;&#1492;&#1497;&#1497;&#1514;&#1497; &#1508;&#1492; &#1489;&#1513;&#1489;&#1493;&#1506; &#1513;&#1506;&#1489;&#1512;, &#1488;&#1498; &#1488;&#1494; &#1494;&#1492; &#1506;&#1493;&#1491; &#1500;&#1488; &#1492;&#1514;&#1495;&#1497;&#1500;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1504;&#1512;&#1488;&#1492; &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1513;&#1492;&#1508;&#1505;&#1496;&#1497;&#1489;&#1500; &#1502;&#1497;&#1493;&#1506;&#1491; &#1489;&#1506;&#1497;&#1511;&#1512; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; - &#1492;&#1512;&#1489;&#1492; &#1502;&#1514;&#1511;&#1504;&#1497; &#1500;&#1493;&#1504;&#1492; &#1508;&#1488;&#1512;&#1511; &#1493;&#1508;&#1497;&#1504;&#1493;&#1514; &#1497;&#1510;&#1497;&#1512;&#1492;, &#1488;&#1498; &#1497;&#1513; &#1490;&#1501; &#1492;&#1512;&#1489;&#1492; &#1491;&#1493;&#1499;&#1504;&#1497; &#1488;&#1493;&#1499;&#1500;, &#1511;&#1508;&#1492;, &#1490;&#1500;&#1497;&#1491;&#1493;&#1514; &#1493;&#1489;&#1497;&#1512;&#1493;&#1514; &#1502;&#1511;&#1493;&#1502;&#1497;&#1493;&#1514; &#1493;&#1499;&#1493;&#39;. &#1492;&#1491;&#1490;&#1513; &#1492;&#1506;&#1497;&#1511;&#1512;&#1497; &#1492;&#1493;&#1488; &#1506;&#1500; &#1495;&#1497;&#1493;&#1514;. &#1497;&#1513; &#1492;&#1488;&#1504;&#1490;&#1512; &#1506;&#1501; &#1495;&#1497;&#1493;&#1514; &#1502;&#1513;&#1511;, &#1502;&#1511;&#1504;&#1492;, &#1510;&#1488;&#1503; &#1493;&#1499;&#1493;&#39; &#1493;&#1490;&#1501; &#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1502;&#1493;&#1511;&#1491;&#1513; &#1500;&#1502;&#1493;&#1508;&#1506;&#1497; &#1499;&#1500;&#1489;&#1497;&#1501;. &#1496;&#1506;&#1502;&#1514;&#1497; &#1502;&#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1502;&#1488;&#1499;&#1500;&#1497;&#1501;, &#1493;&#1505;&#1508;&#1510;&#1497;&#1508;&#1497;&#1514; - &#1502;&#1511;&#1508;&#1492; &#1513;&#1500;&#1499;&#1488;&#1493;&#1512;&#1492; &#1494;&#1499;&#1492; &#1489;&#1488;&#1497;&#1494;&#1492; &#1508;&#1512;&#1505; &#1493;&#1490;&#1500;&#1497;&#1491;&#1492; &#1499;&#1504;&quot;&#1500;, &#1488;&#1498; &#1500;&#1488; &#1492;&#1514;&#1500;&#1492;&#1489;&#1514;&#1497; &#1489;&#1500;&#1513;&#1493;&#1503; &#1492;&#1502;&#1506;&#1496;&#1492;. &#1492;&#1489;&#1497;&#1512;&#1492; &#1513;&#1496;&#1506;&#1502;&#1514;&#1497; &#1492;&#1497;&#1514;&#1492; &#1489;&#1505;&#1491;&#1512; &#1488;&#1489;&#1500; &#1500;&#1488; &#1502;&#1513;&#1492;&#1493; &#1513;&#1500;&#1488; &#1504;&#1497;&#1505;&#1497;&#1514;&#1497; &#1489;&#1506;&#1489;&#1512;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1489;&#1492;&#1488;&#1504;&#1490;&#1512; &#1492;&#1489;&#1511;&#1512; &#1492;&#1497;&#1514;&#1492; &#1514;&#1495;&#1512;&#1493;&#1514; &#1508;&#1512;&#1493;&#1514;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1499;&#1504;&#1512;&#1488;&#1492; &#1506;&#1500; &#1502;&#1512;&#1488;&#1492; &#1495;&#1497;&#1510;&#1493;&#1504;&#1497; &#1493;&#1492;&#1490;&#1506;&#1514;&#1497; &#1489;&#1491;&#1497;&#1493;&#1511; &#1499;&#1513;&#1495;&#1497;&#1500;&#1511;&#1493; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514;. &#1489;&#1490;&#1494;&#1512;&#1514; &#1492;&#1510;&#1488;&#1503; &#1492;&#1497;&#1493; &#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1499;&#1489;&#1513;&#1497;&#1501; &#1493;&#1496;&#1500;&#1497;&#1493;&#1514; &#1493;&#1494;&#1492; &#1492;&#1497;&#1492; &#1491;&#1497; &#1504;&#1495;&#1502;&#1491;. &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1492;&#1497;&#1514;&#1492; &#1508;&#1497;&#1504;&#1514; &#1490;&#1497;&#1494;&#1493;&#1494; &#1493;&#1499;&#1493;&#39;. &#1492;&#1488;&#1504;&#1490;&#1512; &#1504;&#1493;&#1505;&#1507; &#1493;&#1491;&#1497; &#1502;&#1513;&#1506;&#1513;&#1506; &#1513;&#1492;&#1497;&#1492; &#1513;&#1501; &#1492;&#1493;&#1511;&#1491;&#1513; &#1500;&#1502;&#1506;&#1489;&#1512; &#1489;&#1497;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1499;&#1495;&#1497;&#1493;&#1514; &#1502;&#1513;&#1511; &#1500;&#1488;&#1493;&#1499;&#1500; &#1513;&#1488;&#1504;&#1493; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501;. &#1489;&#1497;&#1503; &#1492;&#1513;&#1488;&#1512; &#1492;&#1510;&#1497;&#1490;&#1493; &#1513;&#1501; &#1508;&#1512;&#1493;&#1514; &#1493;&#1492;&#1505;&#1489;&#1497;&#1512;&#1493; &#1500;&#1502;&#1492; &#1499;&#1500; &#1508;&#1512;&#1492; &#1513;&#1493;&#1504;&#1492; &#1502;&#1495;&#1489;&#1512;&#1514;&#1492; &#1489;&#1504;&#1493;&#1490;&#1506; &#1500;&#1505;&#1493;&#1490; &#1492;&#1489;&#1513;&#1512; &#1513;&#1502;&#1493;&#1508;&#1511; &#1502;&#1502;&#1504;&#1492;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1488;&#1514; &#1512;&#1493;&#1489; &#1492;&#1494;&#1502;&#1503; &#1513;&#1501; &#1489;&#1497;&#1500;&#1497;&#1514;&#1497; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1499;&#1500;&#1489;&#1497;&#1501;. &#1495;&#1500;&#1511; &#1502;&#1492;&#1514;&#1495;&#1512;&#1493;&#1497;&#1493;&#1514; &#1492;&#1497;&#1493; &#1506;&#1500; &#1502;&#1512;&#1488;&#1492; &#1495;&#1497;&#1510;&#1493;&#1504;&#1497; &#1493;&#1494;&#1492; &#1500;&#1488; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1514;&#1492; &#1514;&#1510;&#1493;&#1490;&#1514; &#1502;&#1488;&#1500;&#1508;&#1497;&#1501; &#1513;&#1500; &#1512;&#1493;&#1506;&#1497;&#1501; &#1490;&#1512;&#1502;&#1504;&#1497;&#1497;&#1501;, &#1506;&#1501; &#1508;&#1511;&#1493;&#1491;&#1493;&#1514; &#1497;&#1495;&#1505;&#1497;&#1514; &#1508;&#1513;&#1493;&#1496;&#1493;&#1514; (&#1488;&#1498; &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1511;&#1513;&#1492; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1512;&#1502;&#1492; &#1492;&#1494;&#1493;), &#1493;&#1514;&#1510;&#1493;&#1490;&#1514; &#1508;&#1512;&#1497;&#1494;&#1489;&#1497;. &#1488;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503; &#1495;&#1494;&#1512;&#1514;&#1497; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; 18:00 &#1489;&#1506;&#1512;&#1489;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image49.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="613" src="images/image94.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image05.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image03.jpg" width="624"></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image92.jpg" width="624"></p><p class="c0 subtitle"><a name="h.5xco9h6sxscj"></a><span>Royal Melbourne Show.</span></p><h2 class="c0"><a name="h.l9bvip899mp1"></a><span>&#1497;&#1493;&#1501; &#1513;&#39;-&#1488;&#39;, 28-29.9</span></h2><p class="c0"><span>&#1511;&#1502;&#1514;&#1497; &#1489;&#1489;&#1493;&#1511;&#1512; &#1489;&#1502;&#1500;&#1493;&#1503; &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; FOX8 &#1506;&#1491; &#1513;&#1492;&#1490;&#1497;&#1506;&#1492; &#1513;&#1506;&#1514; &#1492;&#1510;&#39;&#1511;-&#1488;&#1488;&#1493;&#1496;, &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1497;&#1513; &#1508;&#1512;&#1511;&#1497;&#1501; &#1500;&#1488; &#1512;&#1506;&#1497;&#1501; &#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1488;&#1500;&#1492;. &#1489;&#1513;&#1506;&#1492; 10:00 &#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1489;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503;, &#1493;&#1513;&#1492;&#1497;&#1514;&#1497; &#1513;&#1501; &#1506;&#1491; &#1513;&#1506;&#1514; &#1492;&#1510;&#39;&#1511;-&#1488;&#1497;&#1503; &#1500;&#1496;&#1497;&#1505;&#1492;. &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1514;&#1497; &#1511;&#1510;&#1514; &#1489;&#1491;&#1497;&#1493;&#1496;&#1497; &#1508;&#1512;&#1497; &#1493;&#1492;&#1513;&#1500;&#1502;&#1514;&#1497; &#1499;&#1502;&#1492; &#1502;&#1502;&#1514;&#1511;&#1497;&#1501; &#1488;&#1493;&#1505;&#1496;&#1512;&#1500;&#1497;&#1501; &#1513;&#1496;&#1512;&#1501; &#1497;&#1510;&#1488; &#1500;&#1497; &#1500;&#1496;&#1506;&#1493;&#1501;. &#1495;&#1513;&#1489;&#1514;&#1497; &#1490;&#1501; &#1500;&#1511;&#1504;&#1493;&#1514; &#1493;&#1500;&#1492;&#1489;&#1497;&#1488; Vegemite &#1492;&#1489;&#1497;&#1514;&#1492;, &#1488;&#1498; &#1495;&#1513;&#1513;&#1514;&#1497; &#1513;&#1500;&#1488; &#1488;&#1493;&#1499;&#1500; &#1500;&#1492;&#1506;&#1500;&#1493;&#1514; &#1488;&#1514; &#1494;&#1492; &#1500;&#1502;&#1496;&#1493;&#1505;. &#1489;&#1491;&#1512;&#1498; &#1512;&#1488;&#1497;&#1514;&#1497; &#1506;&#1493;&#1491; &#1505;&#1493;&#1490; &#1513;&#1500; &#1496;&#1497;&#1502;&#1496;&#1501; &#1513;&#1502;&#1513;&#1493;&#1501; &#1502;&#1492; &#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1497; &#1493;&#1511;&#1504;&#1497;&#1514;&#1497;. </span></p><p class="c0"><img height="376" src="images/image06.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.q4bllyaysy18"></a><span>&#1494;&#1492; &#1502;&#1492; &#1513;&#1504;&#1513;&#1488;&#1512; (&#1489;&#1497;&#1493;&#1501; &#1492;&#1496;&#1497;&#1505;&#1492; &#1495;&#1494;&#1512;&#1492;).</span></p><p class="c0 c2 c1"><span></span></p><p class="c0"><span>&#1492;&#1496;&#1497;&#1505;&#1492; &#1502;&#1502;&#1500;&#1489;&#1493;&#1512;&#1503; &#1500;&#1489;&#1504;&#1490;&#1511;&#1493;&#1511; (&#1499;9:30 &#1513;&#1506;&#1493;&#1514;) &#1506;&#1489;&#1512;&#1492; &#1502;&#1492;&#1512;. &#1492;&#1502;&#1496;&#1493;&#1505; &#1492;&#1497;&#1492; &#1500;&#1488; &#1502;&#1500;&#1488; &#1489;&#1506;&#1500;&#1497;&#1500;, &#1493;&#1500;&#1497;&#1491;&#1497; &#1500;&#1488; &#1497;&#1513;&#1489; &#1488;&#1507; &#1488;&#1495;&#1491; &#1488;&#1494; &#1497;&#1499;&#1493;&#1500;&#1514;&#1497; &#1500;&#1492;&#1514;&#1508;&#1512;&#1505; &#1502;&#1506;&#1496;. &#1489;&#1504;&#1493;&#1505;&#1507; &#1500;&#1494;&#1492;, &#1506;&#1501; &#1492;&#1514;&#1499;&#1504;&#1497;&#1493;&#1514; &#1493;&#1492;&#1505;&#1512;&#1496;&#1497;&#1501; &#1513;&#1497;&#1513; &#1489;&#1502;&#1496;&#1493;&#1505;&#1497;&#1501; &#1513;&#1500; &#1514;&#1488;&#1497;, &#1512;&#1488;&#1497;&#1514;&#1497; 2-3 &#1505;&#1512;&#1496;&#1497;&#1501; &#1493;&#1499;&#1502;&#1492; &#1508;&#1512;&#1511;&#1497;&#1501; &#1513;&#1500; GOT &#1493;&#1499;&#1489;&#1512; &#1504;&#1490;&#1502;&#1512;&#1492; &#1492;&#1496;&#1497;&#1505;&#1492;. &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514;, &#1500;&#1488;&#1493;&#1512; &#1492;&#1492;&#1502;&#1514;&#1504;&#1492; &#1492;&#1510;&#1508;&#1493;&#1497;&#1492; &#1500;&#1497; &#1489;&#1489;&#1504;&#1490;&#1511;&#1493;&#1511;, &#1492;&#1513;&#1514;&#1491;&#1500;&#1514;&#1497; &#1500;&#1492;&#1513;&#1488;&#1512; &#1499;&#1502;&#1492; &#1513;&#1504;&#1497;&#1514;&#1503; &#1506;&#1501; &#1513;&#1488;&#1512;&#1497;&#1514; &#1492;&#1508;&#1512;&#1511; &#1513;&#1500; GOT &#1489;&#1494;&#1502;&#1503; &#1492;&#1504;&#1495;&#1497;&#1514;&#1492;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1489;&#1497;&#1510;&#1497;&#1488;&#1492; &#1502;&#1492;&#1502;&#1496;&#1493;&#1505; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1506;&#1489;&#1512; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1513;&#1500;&#1511;&#1495; &#1488;&#1493;&#1514;&#1504;&#1493; &#1502;&#1492;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1488;&#1500; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492;, &#1493;&#1504;&#1494;&#1499;&#1512;&#1514;&#1497; &#1499;&#1502;&#1492; &#1495;&#1501; &#1489;&#1514;&#1488;&#1497;&#1500;&#1504;&#1491;. 30 &#1502;&#1506;&#1500;&#1493;&#1514; &#1500;&#1508;&#1497; &#1492;&#1496;&#1497;&#1497;&#1505;. &#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1506;&#1501; 4 &#1513;&#1506;&#1493;&#1514; &#1500;&#1492;&#1502;&#1514;&#1504;&#1492;, &#1500;&#1488; &#1497;&#1510;&#1488;&#1514;&#1497; &#1502;&#1492;&#1513;&#1491;&#1492; &#1492;&#1508;&#1506;&#1501;. &#1489;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1493;&#1514; &#1489;&#1513;&#1491;&#1492;, &#1508;&#1514;&#1488;&#1493;&#1501; &#1495;&#1494;&#1512;&#1514;&#1497; &#1500;&#1513;&#1502;&#1493;&#1506; &#1506;&#1489;&#1512;&#1497;&#1514; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501;, &#1502;&#1492; &#1513;&#1500;&#1488; &#1511;&#1512;&#1492; &#1499;&#1500;&#1500; &#1489;&#1496;&#1497;&#1493;&#1500; &#1508;&#1512;&#1496; &#1500;&#1496;&#1497;&#1505;&#1492; &#1492;&#1500;&#1493;&#1498;. &#1504;&#1497;&#1505;&#1497;&#1514;&#1497; &#1500;&#1489;&#1494;&#1489;&#1494; &#1488;&#1514; &#1492;&#1499;&#1505;&#1507; &#1492;&#1514;&#1488;&#1497;&#1500;&#1504;&#1491;&#1497; &#1513;&#1504;&#1513;&#1488;&#1512; &#1500;&#1497; &#1506;&#1500; &#1502;&#1502;&#1514;&#1511;&#1497;&#1501; &#1493;&#1488;&#1500;&#1499;&#1493;&#1492;&#1493;&#1500; &#1492;&#1489;&#1497;&#1514;&#1492; &#1493;&#1506;&#1500;&#1497;&#1514;&#1497; &#1500;&#1502;&#1496;&#1493;&#1505;. &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1502;&#1514;, &#1492;&#1497;&#1492; &#1496;&#1493;&#1489; &#1488;&#1501; &#1492;&#1497;&#1497;&#1514;&#1497; &#1495;&#1493;&#1513;&#1489; &#1506;&#1500; &#1500;&#1511;&#1504;&#1493;&#1514; &#1488;&#1493;&#1494;&#1504;&#1497;&#1493;&#1514; &#1506;&#1501; &#1489;&#1497;&#1496;&#1493;&#1500; &#1512;&#1506;&#1513; &#1488;&#1511;&#1496;&#1497;&#1489;&#1497; &#1489;&#1514;&#1488;&#1497;&#1500;&#1504;&#1491; &#1489;&#1491;&#1512;&#1498; &#1492;&#1500;&#1493;&#1498;. &#1489;&#1491;&#1512;&#1498; &#1500;&#1506;&#1500;&#1497;&#1492; &#1500;&#1502;&#1496;&#1493;&#1505; &#1492;&#1497;&#1493; &#1513;&#1514;&#1497; &#1514;&#1495;&#1504;&#1493;&#1514; &#1489;&#1497;&#1491;&#1493;&#1511; &#1504;&#1493;&#1505;&#1508;&#1493;&#1514; &#1506;&#1500; &#1499;&#1500; &#1502;&#1492; &#1513;&#1492;&#1497;&#1492; &#1500;&#1497; &#1506;&#1491; &#1506;&#1499;&#1513;&#1497;&#1493; &#1493;&#1500;&#1488; &#1499;&#1500; &#1499;&#1498; &#1489;&#1512;&#1493;&#1512; &#1500;&#1497; &#1500;&#1502;&#1492;, &#1488;&#1489;&#1500; &#1488;&#1504;&#1497; &#1502;&#1511;&#1489;&#1500; &#1489;&#1489;&#1512;&#1499;&#1492; &#1488;&#1514; &#1502;&#1492; &#1513;&#1502;&#1506;&#1489;&#1497;&#1512; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503;. </span></p><p class="c0 c1"><span></span></p><p class="c0"><img height="376" src="images/image07.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.2nuolg517vzi"></a><span>&#1495;&#1508;&#1497;&#1505;&#1493;&#1514; &#1505;&#1497;&#1490;&#1512;&#1497;&#1493;&#1514; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1500;&#1497;&#1492; &#1493;&#1514;&#1488;&#1497;&#1500;&#1504;&#1491;.</span></p><p class="c0 c2 c1"><span></span></p><p class="c0 c2"><img height="376" src="images/image39.jpg" width="624"></p><p class="c0 c2 subtitle"><a name="h.r86r1dccrkx6"></a><span>&#1500;&#1506;&#1513;&#1503; &#1494;&#1492; &#1512;&#1506;, &#1500;&#1508;&#1513;&#1493;&#1496; &#1506;&#1493;&#1512; &#1513;&#1500; &#1511;&#1504;&#1490;&#1493;&#1512;&#1493; &#1494;&#1492; &#1505;&#1489;&#1489;&#1492;.</span></p><p class="c0 c1"><span></span></p><p class="c0"><span>&#1492;&#1502;&#1511;&#1493;&#1501; &#1489;&#1496;&#1497;&#1505;&#1492; &#1492;&#1497;&#1492; &#1500;&#1497;&#1491; &#1492;&#1495;&#1500;&#1493;&#1503;, &#1499;&#1488;&#1513;&#1512; &#1489;&#1499;&#1500; &#1492;&#1496;&#1497;&#1505;&#1493;&#1514; &#1506;&#1491; &#1506;&#1499;&#1513;&#1497;&#1493; &#1497;&#1513;&#1489;&#1514;&#1497; &#1489;&#1502;&#1506;&#1489;&#1512;. &#1508;&#1512;&#1496; &#1500;&#1494;&#1506;&#1501; &#1513;&#1504;&#1488;&#1490;&#1512; &#1489;&#1497; &#1506;&#1501; &#1499;&#1500; &#1492;&#1513;&#1492;&#1493;&#1514; &#1500;&#1510;&#1491; &#1506;&#1501; &#1497;&#1513;&#1512;&#1488;&#1500; &#1489;&#1492;&#1502;&#1514;&#1504;&#1492; &#1500;&#1506;&#1500;&#1497;&#1492; &#1500;&#1502;&#1496;&#1493;&#1505;, &#1490;&#1501; &#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1513;&#1502;&#1497;&#1513;&#1492;&#1497; &#1492;&#1495;&#1500;&#1497;&#1496;&#1492; &#1500;&#1514;&#1508;&#1493;&#1505; &#1500;&#1497; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1489;&#1502;&#1496;&#1493;&#1505;. &#1500;&#1488; &#1513;&#1492;&#1497;&#1488; &#1500;&#1488; &#1494;&#1494;&#1492; &#1502;&#1497;&#1491; &#1506;&#1501; &#1492;&#1490;&#1506;&#1514;&#1497;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1492;&#1510;&#1497;&#1511; &#1500;&#1497; &#1489;&#1499;&#1500; &#1502;&#1511;&#1512;&#1492;. &#1489;&#1494;&#1502;&#1503; &#1492;&#1496;&#1497;&#1505;&#1492;, &#1497;&#1510;&#1488; &#1513;&#1497;&#1513;&#1504;&#1514;&#1497; &#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1494;&#1502;&#1503; &#1495;&#1500;&#1493;&#1511;&#1514; &#1492;&#1488;&#1512;&#1493;&#1495;&#1493;&#1514;, &#1488;&#1493; &#1513;&#1505;&#1514;&#1501; &#1492;&#1497;&#1497;&#1514;&#1497; &#1506;&#1501; &#1492;&#1508;&#1500;&#1497;&#1494; &#1506;&#1500; &#1492;&#1512;&#1488;&#1513; &#1493;&#1504;&#1497;&#1505;&#1497;&#1514;&#1497; &#1500;&#1497;&#1513;&#1493;&#1503;, &#1493;&#1500;&#1488; &#1511;&#1502;&#1514;&#1497; &#1499;&#1500;&#1500; &#1502;&#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1513;&#1498; &#1499;&#1500; 11+ &#1513;&#1506;&#1493;&#1514; &#1492;&#1496;&#1497;&#1505;&#1492;. &#1504;&#1495;&#1514;&#1504;&#1493; &#1489;&#1488;&#1497;&#1495;&#1493;&#1512; &#1511;&#1500; &#1489;&#1488;&#1512;&#1509; &#1489;07:00 &#1488;&#1495;&#1512;&#1497; &#1513;&#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1497;&#1513;&#1493;&#1503; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501;-&#1513;&#1500;&#1493;&#1513; &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1496;&#1497;&#1505;&#1492; - &#1492;&#1497;&#1513;&#1490; &#1500;&#1488; &#1502;&#1489;&#1493;&#1496;&#1500;. </span></p><p class="c0 c1"><span></span></p></body></html>
